export default `1. 澳門市政署的職能包括？
A. 提供文化、康樂的服務
B. 提供科技產品
C. 提供法律服務
D. 以上皆是
答案：A

2. 市政署的受監督部門是？
A. 社會文化司
B. 行政法務司
C. 立法會
D. 文化局
答案：B

3. 市政署現任主席是？
A. 戴祖義
B. 羅志堅
C. 李偉農
D. 司徒民義
答案：D

4. 市政署的成立時間是？
A. 2017 年
B. 2018 年
C. 2019 年
D. 2020 年
答案：C

5. 市政署的葡文簡稱是？
A. IBM
B. DSEDJ
C. IAM
D. DSEC
答案：C

6. 市政署的架構不包括那個？
A. 食品安全廳
B. 衛生監督廳
C. 公民教育處
D. 體育發展廳
答案：D

7. 以下那幾個服務不屬於市政在線：
(1) 食品安全
(2) 社區援助
(3) 設備設施
(4) 法律諮詢
(5) 交通管理
A. (1)，(2)，(4)
B. (2)，(4)，(5)
C. (2)，(3)，(4)，(5)
D. (3)，(4)，(5)
答案：B

8. 市政署的市政設施不包括那項：
A. 公共交通
B. 活動場地
C. 公民教育
D. 墳場安葬
答案：A

9. 市政署的流動應用程式是：
A. 民政在線
B. 旅遊在線
C. 市政在線
D. 社會在線
答案：C

10. 擔任市政署職務的人員可以獲得：
A. 每月薪酬
B. 社會房屋
C. 經濟房屋
D. 生果金
答案：A

11. 日本核廢水於什麼時候正式排入大海？
A. 2023 年 8 月 22 日
B. 2023 年 8 月 23 日
C. 2023 年 8 月 24 日
D. 2023 年 8 月 25 日
答案：C

12. 根據澳門行政長官批示，澳門禁止日本多少個縣區的海洋類產品：
A. 10 個
B. 11 個
C. 12 個
D. 13 個
答案：A

13. 2023 年市政署積極有序開展綠化工作，去年已完成 34 個，明年則開展多少個優化項目？
A. 30 個
B. 31 個
C. 32 個
D. 33 個
答案：C

14. 市政署由年初起，市政署一直加強監察日本進口及零售食品，並派員進行輻射檢測，由今年幾月幾號至幾月幾號？
A. 1 月 1 日至 8 月 21 日
B. 2 月 1 日至 8 月 21 日
C. 3 月 1 日至 8 月 21 日
D. 4 月 1 日至 8 月 21 日
答案：A

15. 市政署會用什麼方式向社會進行核輻射的科普宣傳：
(1) 帖文
(2) 短訊
(3) 短片製作
(4) 宣傳單張
(5) 海報
A. (1)，(2)，(3)
B. (1)，(3)，(5)
C. (2)，(3)，(4)，(5)
D. (1)，(2)，(3)，(4)，(5)
答案：B

16. 臨近中秋佳節，為增添氣氛，市政署透過全澳各區的燈飾設置，燈飾設置時間由：
A. 8 月上旬至 9 月上旬
B. 8 月上旬至 9 月下旬
C. 9 月上旬至 10 月下旬
D. 9 月上旬至 10 月上旬
答案：D

17. 今年中秋將分佈在全澳多少個地點？
A. 51 個
B. 61 個
C. 71 個
D. 81 個
答案：D

18. 以下哪個地點沒有設置中秋燈飾：
A. 區華利前地
B. 米也馬嘉禮前地
C. 大三巴前地
D. 盧廉若公園
答案：B

19. 市政署與那個部門開展聯合行動，阻截日本食品流入：
A. 澳門海關
B. 治安警察局
C. 消防局
D. 澳門保安部隊
答案：A

20. 市政署今年中秋燈飾以什麼生肖作為主題：
A. 虎
B. 龍
C. 兔
D. 蛇
答案：C

21. 根據第 4/2016 號法律《動物保護法》關於大隻飼主的其他義務的條例，不按規定以鏈帶牽引犬隻，可被罰款：
A. 澳門幣 1,000 元
B. 澳門幣 2,000 元
C. 澳門幣 3,000 元
D. 澳門幣 4,000 元
答案：B

22. 如市民在公共地方發現犬、貓或鳥屍體時，應致電市政處 24  小時動物屍體處理熱線，以下那個是正確的熱線號碼？
A. 28850120
B. 28860120
C. 28870120
D. 28880120
答案：C

23. 根據第 4/2016  號法律《動物保護法》關於放生動物的條例，未獲取許可而放生動物，可被罰款：
A. 澳門幣 10,000 元至 100,000 元
B. 澳門幣 20,000 元至 100,000 元
C. 澳門幣 10,000 元至 200,000 元
D. 澳門幣 20,000 元至 200,000 元
答案：B

24. 體重二十三公斤或以上的犬隻，飼主可向市政署申請豁免佩戴口罩評估考試，通過評估後並獲得市政署許可後，相關犬隻外出時無需佩戴口罩或頸圈，其有效期為多少年？
A. 3 年
B. 4 年
C. 5 年
D. 6 年
答案：A

25. 根據第 4/2016 號法律《動物保護法》的規定，以下那個品種的犬隻不屬於這條法律規定禁止在一般情況下取得、飼養、繁殖或進口的？
A. 巴西非拉犬及其混種
B. 阿根廷杜告犬及其混種
C. 比特鬥牛犬及其混種
D. 土耳其阿卡巴士犬及其混種
答案：D

26. 飲料及飲食場所牌照的首次申請費用為多少？
A. 澳門元 4,000 元
B. 澳門元 6,000 元
C. 澳門元 8,000 元
D. 澳門元 10,000 元
答案：A

27. 申請傳統節日售賣神香風車臨時准照或售賣煙火，爆竹臨時准照什麼人士可以參加？
A. 要年滿十八歲的澳門居民完成市政署的考試後才可以參加
B. 全部澳門居民都可以參加
C. 所有澳門居民完全市政署的考試後才可以參加
D. 只要是年滿十八歲的澳門居民就可以參加
答案：D

28. 什麼人可以申請零售蔬菜場所准照？
A. 所有澳門居民
B. 所有年滿十八歲的澳門居民
C. 所有年滿十八歲的人士
D. 任何人士
答案：D

29. 想要申請安裝空調系統排水管道工程准照的話，需要向什麼政府部門提交申請？
A. 交通規劃處
B. 道路工程處
C. 交通設備處
D. 運輸管理處
答案：B

30. 以下哪項不是申請旅行社准照的條件？
A. 設立一間住所設於澳門之公司，公司宗旨為專門經營旅行社業務
B. 最少具備一名技術主管，此人必須是澳門居民，以及具有不少於三年旅遊業之專業經驗
C. 需要銀行擔保
D. 公司最低資本額為 1,500,000.00 澳門元
答案：B

31. 澳門特區政府的某公共部門在 2021 年正式公布實施《非高等教育中長期規劃》， 請問：某公共部門指的是？此規劃延續時間為幾年？
A. 教育及青年發展局，10 年
B. 社會文化司，15 年
C. 文化局，15 年
D. 社會工作局，10 年
答案：A

32. 以下哪個選項不屬於《非高等教育中長期規劃(2021-2030)》中的四個重點發展方向：
A. 深化各級、各類教育的發展
B. 發展學生軟實力
C. 提升幸福感
D. 加強創意與科技教育
答案：A

33. 以下哪個選項不屬於《非高等教育中長期規劃(2021-2030)》中的基本原則：
A. 遵從依法原則
B. 發展更優質和更公平的教育
C. 立足澳門特區實際社情，民情
D. 人文為本的全面均衡發展
答案：C

34. 以下哪個選項沒有在《非高等教育中長期規劃(2021-2030)》所強調的“深化各級，各類教育的發展”這一點中提及的是：
A. 高中教育
B. 成人教育
C. 持續教育
D. 幼兒教育
答案：B

35. 在《非高等教育中長期規劃(2021-2030)》中所提到的“重要措施”中包括加強教育區域合作，請問此措施的主要目的是為了：
A. 建設以社區為單位的學習型社會，構建社區學習網絡，提供市民便利和多元化學習途徑
B. 持續與 UNESCO、OECD 等國際機構聯繫與交流，參與國際測試；充分利用 PISA、PIRLS 及 TIMSS 等國際測試，有關結果數據會作為改善澳門教育質量的參考
C. 推廣教研機制，鼓勵學校設立教研隊伍，提供必要的教研資源和教研員等，進行項目研修，改善教學模式，提升教師的專業能力，構建和發展教師專業進程
D. 逐步推出適合本地課程的各學科教材；持續檢討及適時修訂本地《品德與公民》《歷史》《中國語文》等教材，並積極推廣，鼓勵學校使用或參考，推動《常識》教材的建設
答案：B

36. 在下列選項中不屬於中華新青年協會成立的針對不同社會議題的時事關注組的為：
A. 公共行政關注組
B. 青年事務關注組
C. 政治時事關注組
D. 城規政策關注組
答案：C

37. 在下列選項中不屬於《粵港澳大灣區發展規劃綱要》的基本原則的是：
A. 創新驅動，改革引領
B. 綠色發展，保護生態
C. 協調發展，統籌兼顧
D. 以人為本，共同富裕
答案：D

38. 在《粵港澳大灣區發展規劃綱要》中提及了關於大灣區的兩個發展規劃，請問根據該文件，這兩個規劃的目標實現時間是：
A. 2022，2035
B. 2023，2030
C. 2030，2050
D. 2025，2035
答案：A

39. 澳門特區政府將按照《橫琴粵澳深度合作區建設總體方案》設定的階段性目標， 推動方案的落實，讓公共服務和社會保障體系在──實現與澳門有序銜接、──將更加完善、──高效運動，共同做好建設及發展橫琴粵澳深度合作區的工作：
A. 2025 年，2030 年，2035 年
B. 2024 年，2029 年，2035 年
C. 2023 年，2030 年，2035 年
D. 2022 年，2029 年，2040 年
答案：B

40. 在《橫琴粵澳深度合作區建設總體方案》所提及的“發展促進澳門經濟過度多元的新產業”中，“新產業”指的哪些產業：
A. 科技研發和高端製造產業
B. 現代金融產業
C. 新能源技術產業
D. 文旅會展商貿產業
答案：C

41. 殘酷對待動物罪是指意圖令動物受痛苦，使用殘忍、暴力或折磨的手段對待動物，造成其肢體嚴重殘缺、失去重要器官或死亡者，觸犯些法律者最高可判處：
A. 一年徒刑
B. 兩年徒刑
C. 三年徒刑
D. 五年徒刑
答案：A

42. “飼主” 是指對動物擁有權，或負責管領、飼養動物的自然人或法人，以下哪項對飼主的義務的描述不正確？
A. 為動物提供妥善的照顧，包括提供適當的食物及飲用水，以及充足的活動空間等
B. 動物遭受他人虐待時，可作出必要的救助或阻止，如：把虐待人揍一頓
C. 為動物提供防治傳染病必要措施
D. 防止其動物損害他人及其他動物
答案：B

43. 根據《澳門特別行政區公報》的行政長官批示，基於公共衛生及公共安全，禁止取得、飼養、繁殖或進口特定品種的動物，以下那一種不屬於不能飼養的 18 類特定品種的動物？
A. 鋸脂鯉科動物
B. 平胸總目動物
C. 家禽
D. 貂鼠
答案：D

44. 根據第 4/2016 號法律《動物保護法》，未經一般許可而將動物作科學應用，可被罰款：
A. 澳門幣 2,000 元至 10,000 元
B. 澳門幣 4,000 元至 10,000 元
C. 澳門幣 2,000 元至 20,000 元
D. 澳門幣 4,000 元至 20,000 元
答案：D

45. 根據第 4/2016 號法律《動物保護法》，關於對動物的一般保護條例，以下那項是不正確的：
A. 禁止驅使動物與其他動物或與人搏鬥，或舉辦相關活動
B. 禁止為提供食用而售賣犬隻、貓，或其屠體、內臟、肉及肉製品
C. 禁止售賣未滿四個月月齡的犬隻及貓
D. 禁止使用殘忍、暴力或折磨的手段對待動物
答案：C

46. 澳門的《動物保護法》是在哪一年正式生效的？
A. 2015 年
B. 2016 年
C. 2017 年
D. 2018 年
答案：B

47. 以下哪項符合申請使用及攜帶自衛槍准照的資格？
(1) 年滿十八歲
(2) 具有適當的道德品行及公民品德
(3) 因特殊之生活環境或從事之職業活動所固有危險而有保護自身或家庭安全之必要
(4) 具備使用自衛武器之能力
A. (1)，(2)
B. (2)，(3)，(4)
C. (1)，(4)
D. (1)，(2)，(3)，(4)
答案：D

48. 想要申請零售（新鮮肉類/冰鮮肉類/急凍肉類）場所准照需要向食品安全廳以下那個部門進行申請？
A. 風險傳達處
B. 管理規劃處
C. 食品檢驗檢疫處
D. 風險評估處
答案：C

49. 想要登記外賣食品活動場所需要向食品安全廳以下那個部門進行申請？
A. 風險傳達處
B. 管理規劃處
C. 食品檢驗檢疫處
D. 風險評估處
答案：B

50. 以下哪項描述正確？
A. 在澳門公共街道開挖坑道的工程准照需要向運輸管理處申請
B. 在澳門公共街道渠道接駁的工程准照需要向交通規劃處申請
C. 暫時移走圍欄或以活動圍欄代替固定圍欄的工程准照需要向道路工程處申請
D. 更改行人道工程准照需要向交通設備處申請
答案：C

51. 首次申請美容院的行政許可需要繳交的費用是多少？
A. 無需繳費
B. 3000
C. 4500
D. 6000
答案：A

52. 食品安全標準不包括是什麼？
A. 食品殘留物
B. 食品微生物
C. 食品衛生
D. 食品添加劑
答案：D

53. 澳門《食品安全法》中的食品中的防腐劑及抗氧化劑使用標準行政法規多少年生效？
A. 2019 年
B. 2020 年
C. 2021 年
D. 2022 年
答案：A

54. 澳門《食品安全法》中食品放射性核素最高限量的行政法規中嬰兒食品中碘—131最高限量是多少？
A. 30Bq/kg
B. 50Bq/kg
C. 100Bq/kg
D. 1000Bq/kg
答案：C

55. 澳門的《食品安全法》中食品中的真菌毒素不包括：
A. 黃曲霉毒素 B1
B. 曲霉毒素 M1
C. 赭曲霉毒素 A
D. 青霉素
答案：D

56. 澳門食品安全中食安常識認識到黃曲霉毒素，下列選項中不正確的是？
A. 黃曲霉毒素是霉菌毒素的一種，主要是由黃曲霉菌產生
B. 黃曲霉菌肉眼看來一般呈綠色
C. 其產生的黃曲霉毒素則有色但無味、無臭
D. 黃曲霉菌能在泥土裏生長，並在有氧、溫度較高
答案：D

57. 澳門食安常識供澳水產品的獸藥殘留與安全物質禁用在水產食品中不正確的是？
A. 孔雀石綠
B. 氯黴素
C. 硝基呋喃類
D. 氰甙
答案：D

58. 澳門食品安全的食安常識供澳水產品的獸藥殘留與安全物質禁用在水產食品中給予建議不正確的是？
A. 確保出售的水產品適宜供人食用，並符合本澳的法律法規
B. 向來源不可靠的供應商購入貨源
C. 保留入貨的單據以便日後追查貨源
D. 留意本澳政府公佈及有關食安資訊，有需要時作出相應的配合
答案：B

59. 在日常生活中，市民應如何保障自己的食品安全，下列選項不正確的是？
A. 可透過清洗、去皮或摘除外葉等方法，減少可能殘留在食品表面的放射性物質
B. 精明選擇也非常重要，市民可仔細閱讀食品包裝上的標籤
C. 不需要去瞭解所購買食品的來源，反正都一樣
D. 若對食品的來源地或質量存疑，則不應購買及食用
答案：C

60. 澳門《澳門特別行政區基本法》中空氣污染物排放空氣污染物不正確的是？
A. 二氧化硫
B. 氮氧化物(以 NO2 計)
C. 顆粒物
D. 二氧化氮
答案：D

61. 水泥製造工業場所的空氣污染物排放標準及設施管理規定在哪年生效？
A. 2013 年
B. 2014 年
C. 2015 年
D. 2016 年
答案：B

62. 進行不少於兩小時之消防工作時，所需保證之瞬間流量，按危險程度定為保險不正確的是：
A. A 級 3000 公升/分
B. B 級 4000 公升/分
C. C 級按照個別情況而定
D. A 級 2000 公升/分
答案：D

63. 在家庭廢水排放系統或合流式系統中，必須遵守下列規則，作為腐敗性之控制措施不正確的是：
A. 強制下水道中計算流量之速度之最小數值
B. 在廢水之腐敗性仍小之上游段中使用跌水方式
C. 將廢水已出現腐敗條件之下游段之亂流增多
D. 按照第七十七條之規定，透過對液層高度之限制以保證下水道之通風
E. 透過接戶管及屋宇落水管以保證通風
答案：C

64. 不論直接或透過屋宇管道將廢水排放網路中，均禁止排入下列物品不正確的一項是：
A. 爆炸品或易燃品
B. 濃度不獲有權限之實體所接受之放射性物料
C. 實驗室或醫院設施之排放物，因其化學、細菌或病毒之性質，會對公眾健康或管之保護構成高度危險
D. 廚房用水
答案：D

65. 如何減低黃曲霉毒素的食物風險，給市民的生活小貼士不正確的是？＇
A. 精明選購
B. 盡快食用
C. 多量購買
D. 正確貯存
E. 異常即棄
答案：C

66. 根據澳門《澳門動物防疫法》中證實或有跡象顯示存在動物疫病發生或傳播的情況，市政署可命令採取下列一項或多項措施，以防止動物疫病的傳播：
A. 清潔或消毒有關設施、設備及物品
B. 存有傳播動物疫病風險的物品
C. 改善設施或運作模式
D. 暫時關閉場所及地方
答案：B

67. 因違反《公共地方總規章》而所繳納的罰款歸屬為：
A. 市政署
B. 法務局
C. 行政公職局
D. 經濟財政司
答案：A

68. 《公共地方總規章》除訂定以罰款形式對違規人仕進行處罰外，還加入的新的處罰方式，但有關之方式須為澳門特區的居民方可選擇採用的方式為：
A. 參與社會服務制度
B. 監禁
C. 警告、通報批評
D. 限制從業
答案：A

69. 下列選項最適合描述《公共地方總規章》訂定的標的的是：
A. 在使用及享用公共地方時須遵守的一般行為守則
B. 旨在規範公共設施的運作及使用
C. 防止他人非法占用公地
D. 保持公共地方的清潔和衛生
答案：A

70. 《公共地方總規章》第一章第八條有關環境資源的規定中已廢止的是：
A. 放生動物
B. 禁止破壞野生動物的自然棲息地
C. 動物的持有人應即時清理動物的排泄物，但排泄物出自陪同失明人士的導盲犬者除外
D. 禁止於監督實體以批示核准的告示所定的地點、期間、時段或條件以外燃放爆竹、火箭及煙花
答案：A

71. 因違反《公共地方總規章》並且在中科處罰款且規定一次過繳付，應就有關處罰決定作出通知之日起幾日內繳付：
A. 10 日內
B. 30 日內
C. 90 日內
D. 5 日內
答案：B

72. 在《粵港澳大灣區發展規劃綱要》第三章“空間佈局”，第二節“完善城市群和城鎮發展體系”所強調的“優化提升中心城市”中，請問其中所指的中心城市 是：
A. 香港，澳門，珠海，廣州
B. 香港，澳門，廣州，深圳
C. 香港，澳門，廣州，佛山
D. 香港，澳門，珠海，深圳
答案：B

73. 為推動青年參與社會事務，澳門中華新青年協會成立了針對不同社會議題的時事關注組，下列選項不屬於時事關注組的為：
A. 公共行政關注組
B. 青年事務關注組
C. 政治時事關注組
D. 城規政策關注組
答案：C

74. 新一輪青年政策為期——，青年年齡界定為——
A. 15 年，15-24 歲
B. 10 年，13-35 歲
C. 15 年，13-29 歲
D. 10 年，19-30 歲
答案：B

75. 澳門特區政府教育及青年局於 2021 年 6 月正式公布實施《澳門青年政策(2021- 2030)》，並明確了五大政策方向，下列選項不屬於這五大政策方向的是：
A. 加強人才培養，促進多元發展
B. 增強綜合能力，促進全面發展
C. 提升社會參與，融入國家發展
D. 傳承愛國愛澳，增強家國情懷
答案：A

76. 下列哪個事件有利於推動澳門青年政策的出台和實施：
A. 聖公會澳門社會服務處以簡單問卷訪問方式，收集了 262  份來自轄下服務單位所服務的青年，對此政策諮詢的意見及建議
B. 「澳門青年政策座談會」在澳門城市大學氹仔校區順利召開。本次會議根據澳門特區政府再次就《澳門青年政策(2021-2030)》草擬諮詢文本的情況進行討論
C. 新青協理事長陳皚臻認為建議《青年政策》應就生涯規劃教育制定具體措施  ，提倡關注青年發展階段內「四業」需求
D. 以上皆是
答案：D

77. 《澳門青年政策》政策的檢視機制除了包括研究及成效檢視，還包括：
A. 恆常諮詢及監察
B. 恆常溝通機制
C. 輿論監督機制
D. 舉行座談會或與開展公開諮詢
答案：A

78. 在正式實施《澳門青年政策》之前，教青局看展了為期 30 天的公開諮詢，其中開展諮詢的方式不包括：
A. 公眾諮詢專場
B. 焦點諮詢
C. 諮詢文本書面意見
D. 媒體諮詢
答案：D

79. 零售肉類、漁獲、禽鳥和蔬菜的場所須符合下列哪些條件，方可獲發牌照：
(1) 符合法律或市政規章所要求的物料、清潔衛生及售賣條件
(2) 對擬開設場所的地點的環境不構成或不致受到負面的影響
A. (1)
B. (2)
C. (1)，(2)
D. 以上皆非
答案：D

80. 以下哪個時間段土木建築工程不得進行任何打樁工程？
A. 星期四八時至二十時
B. 星期六八時至十二時
C. 星期六十二時至二十時
D. 星期日十二時至二十時
答案：D

81. 在下列哪一情況下，外賣食品活動場所無需註銷登記？
A. 場所經營的外賣食品活動終止
B. 應場所所在地業權人申請並向市政署舉證，證明經營者喪失佔用相關場所的權利
C. 出現經營者變更的情況
D. 以上皆是
答案：D

82. 負責辦理影演項目行政准照的單位是？
A. 行政執照處
B. 環境衛生處
C. 設備處
D. 建設處
答案：A

83. 申請車輛上的廣告准照必須遞交的文件有？
(1) 車身廣告相片一套
(2) 廣告的草圖或草稿的藍本
(3) 舊有車身廣告准照正本
(4) 車輛購買憑證
A. (1)，(4)
B. (1)，(2)，(3)
C. (1)，(3)
D. (2)，(3)，(4)
答案：B

84. 根據澳門特別行政區「動物保護法」，以下哪個選項屬於是可售賣的寵物？
A. 未滿三個月月齡的犬隻
B. 未滿三個月月齡的貓
C. 未經檢疫的犬只和貓
D. 以上皆是
答案：D

85. 下列關於寵物准照續期的說法錯誤的是？
A. 必須出示有效之犬隻准照（由市政署簽發）的清晰影印本
B. 犬隻准照有效期為兩年
C. 各市民服務中心只會為已接種有效狂犬病疫苗的犬隻辦理准照續期
D. 准照續期須於有效期屆滿前六十日內申請
答案：B

86. 下列關於寵物領養的說法錯誤的是？
A. 首次領養已絕育犬隻須繳納澳門元 300 元及印花稅（准照費用的 10%）
B. 已植入晶片的貓，可豁免繳付狂犬病預防疫苗注射費用
C. 所有待領養之寵物，必須為澳門市政狗房寵物領養區內之動物。
D. 如領養動物為犬隻，無須申領犬隻准照
答案：D

87. 動物檢疫監管處職權不包括？
A. 對繁殖、售賣及寄養動物的場所發出准照，並進行監察
B. 管理市政狗房及其他同類設施，提供醫療及手術服務，並開展防疫注射運動
C. 協助公園處護理小型動物園的動物
D. 對供公眾食用的活動物及動物產品進行衛生檢疫及發出相關證明書
答案：D

88. 下列關於飲食及飲料場所一站式發牌程序說法正確的是？
A. 市政署作為一站式服務機構，並非接受所有類型的飲食牌照的申請
B. 當發牌程序因任何原因中止後，在任何情況下都不可申請恢復已中止的發牌程序
C. 市政署不會發給飲食場所臨時牌照
D. 市政署不會協助申請人辦理一切所需的手續，包括代向其他部門申領所需文件
答案：A

89. 下列關於隔油井之日常清潔及保養的說法錯誤的是？
A. 清理油脂廢物時應小心，慎防污染食物及環境
B. 清潔完成後，隔油井蓋需要打開，並隨即將四周清潔和消毒
C. 進行清潔地下式或大型隔油井時，應在周圍放置警告牌及護欄等，慎防出現人體/物件下墜及出現滑到危險
D. 若自行清潔隔油井，應將清出的污物放入不滲漏的膠袋或容器中並小心密封，然後將其放置於場所合適的垃圾收集裝置內
答案：B

90. 下列關於申請飲料及飲食場所牌照申請的說法錯誤的是？
A. 申請費用為澳門元 4,000 元
B. 當事不可授權代辦人申請
C. 牌照發出後，場所負責人應將欲實行之價目表通知發出牌照之實體
D. 牌照在法定期限屆滿後續期，費用為澳門元 4,000 元
答案：B

91. 下列文件中，哪一項在申請飲料及飲食場所牌照時必須出示？
A. 1:100 的供水平面圖
B. 1:100 的消防設備平面圖
C. 由土地工務局發出的經鑑證的圖則副本
D. 以上皆是
答案：D

92. 下列關於停電及水浸後之食品安全衛生的說法錯誤的是？
A. 有腐爛跡象、感官性狀異常或懷疑已變壞的食品應棄掉，不應繼續加工、出售或食用
B. 任何人士如繼續加工、供應及出售廢棄、腐敗或變質的食品予他人食用，可觸犯《食品安全法》
C. 自家製瓶裝食品被水浸過，經適當處理後，可再使用
D. 殺菌袋包裝在封口沒有受損的前提下，經適當處理後，可再使用
答案：C

93. 為預防鼠類傳播疾病，市政署持續開展的防治鼠患工作有？
A. 對全澳各區進行「區域滅鼠」
B. 於公共地方設置「鼠餌盒」
C. 食肆負責人在申領牌照時，市政署會提供有關食品安全及鼠患防控措施指引
D. 以上皆是
答案：D

94. 更新犬隻准照資料的所需資料不包括：
A. 犬隻年齡
B. 犬隻毛色
C. 犬隻體重
D. 犬隻名字
答案：C

95. “探索澳門動物標本展示館"將於十月七日及八日，下午三時至四時在澳門動物標本展示館舉行，展出約一百四十件展品，介紹動物及生態等知識，當中包括本澳已絕跡的是：
A. 穿山甲
B. 澳門南海溪蟹
C. 温室蟾
D. 臺北纖蛙
答案：A

96. 以下那項並非市政署因應“蘇拉”迫近所做的？
A. 持續增加鮮活食品保障供應
B. 開放避險中心
C. 加強渠道疏通管理工作
D. 加強檢查管護全澳路樹
答案：B

97. 市政署現以個人勞動合同方式招聘，獲豁免支付報考費的合資格投考人必須：
(1) 經社會工作局適當證明在報考時正處於有經濟困難狀況
(2) 經勞工事務局適當證明在報考時正處於有經濟困難狀況
(3) 為澳門居民
(4) 成年
A. (1)，(3)
B. (2)，(3)
C. (1)，(4)
D. (2)，(4)
答案：C

98. 全澳目前有多少個由市政署管理的露天廣場？
A. 7 個
B. 9 個
C. 11 個
D. 13 個
答案：C

99. 全澳目前有多少個由市政署管理的遛狗區？
A. 11 個
B. 13 個
C. 15 個
D. 17 個
答案：D

100. 除印花稅外，首次申請犬隻准照的費用，已絕育與未絕育分別為：
A. 200，600
B. 200，900
C. 300，600
D. 300，900
答案：D

101. 以下有關首次申請犬隻准照，有誤的是：
A. 犬隻准照有效期為三年
B. 准照續期須於有效期屆滿前三十日內申請
C. 首次申領犬隻准照費用包括獸醫檢查、植入晶片、接種狂犬病預防疫苗及給予金屬識別牌（每隻）
D. 申請人必須同時符合下列要件：
1) 年滿十八歲且具備行為能力的自然人，或依法設立的法人；
2) 非處於被科處第二十八條第一款（二）項或第三十條（二）項所指的附加刑或附加處罰的狀況。
答案：B

102. 根據第 335/2016  號行政長官批示，禁止取得、飼養、繁殖或進口的犬隻品種，有誤的是：
A. 尋血獵犬及其混種
B. 阿根廷杜告犬及其混種
C. 比特鬥牛㹴及其混種
D. 日本土佐犬及其混種
答案：A

103. 首次申請犬隻准照，必須遞交的文件有：
(1) 身份證明文件
(2) 財政局發出的營業稅 M/7 表格
(3) 財政局發出的營業稅 M/8 表格
(4) 住址證明
A. (1)，(2)，(3)
B. (1)，(2)，(4)
C. (1)，(3)，(4)
D. 以上皆非
答案：D

104. 有關犬隻的服務，只辦理進口犬隻的首次申請、准照續期、取消准照及資料更新的地點包括：
A. 綜合服務中心
B. 澳門市政狗房
C. 路環市政狗房
D. 以上皆是
答案：A

105. 根據《澳門青年政策(2021-2030)》描述，基於考慮現時人的平均預期壽命及平均受教育年期延長，將青年的年齡範圍界定由過去的 13 至 29 歲，延伸至多少歲？
A. 30 歲
B. 32 歲
C. 33 歲
D. 35 歲
答案：D

106. 澳門的青年人口佔總人口數的百分比是多少？
A. 佔總人口的 29.18%
B. 佔總人口的 31.18%
C. 佔總人口的 33.18%
D. 佔總人口的 35.18%
答案：B

107. 請問下列哪一個部門沒有參與統籌 2023 “普法新 TEEN 地”青少年法律推廣月系列活動？
A. 澳門保安部隊事務局
B. 治安警察局
C. 司法警察局
D. 澳門海關
答案：A

108. 以下哪一項才是《澳門青年政策(2021-2030)》2023 年行動計畫的政策方向與目標？
A. 增強愛國愛澳，鞏固家國情懷
B. 鞏固愛國愛澳，推動家國情懷
C. 推動愛國愛澳，傳承家國情懷
D. 傳承愛國愛澳，增強家國情懷
答案：D

109. 請問以下哪個活動與籌備單位的配對是正確的？
A. 全澳青年時事常識問答比賽 ──────────────法務局
B. 國家藝術院團（澳門）演出季 ─────────────文化局
C. “尋根──傳承中華文化:認識傳統藝術”系列工作坊───教育及青年發展局
D. 中國人民解放軍駐澳門部隊氹仔軍營開放日───────澳門保安部隊事務局
答案：C

110. 啟動《澳門青年政策(2021-2030)》規劃的前期工作順序為
A. 前期意見收集──資料收集研究──政策草擬──公開諮詢──政策制定
B. 前期意見收集──政策草擬──資料收集研究──公開諮詢──政策制定
C. 資料收集研究──前期意見收集──政策草擬──公開諮詢──政策制定
D. 資料收集研究──政策草擬──前期意見收集──公開諮詢──政策制定
答案：C

111. 根據市政署《衛生操作指南—-校園膳食安全篇》，建議烹調加熱完成或已分餐的的食品，在室溫保存的時限為？
A. 一小時三十分
B. 兩小時
C. 兩小時三十分
D. 三小時
答案：C

112. 致病菌於 5°C 至 60°C 的危險溫度帶容易迅速繁殖，而 5°C 至 21°c 間的繁殖速度會緩和，但活動能力仍很強，故冷卻食品時必須快速通過此溫度範圍，以降低發生食物中毒的風險。
請問下列選項裏，對溫度描述正確的是？
A. 5°C 以下、60°C 以上的溫度帶是安全區域
B. 應使用雪櫃冷藏格快速冷卻食品
C. 用高溫殺菌後就不會出現食物中毒的風險
D. 因為壽司儲存在低溫環境之內，所以進食壽司沒有風險
答案：B

113. 以下哪個部門不屬於食品安全廳？
A. 管理規劃處
B. 風險評估處
C. 風險傳達處
D. 小販事務處
答案：D

114. 以下哪個部門不屬於市政建設廳？
A. 綠化處
B. 工廠及庫存處
C. 設計處
D. 設備處
答案：A

115. 以下哪個部門的行政級別與其他部門不同？
A. 市政管理委員會
B. 市政咨詢委員會
C. 財政及財產監察委員會
D. 法律及公證處
答案：D

116. 管理規劃處隸屬於以下哪個部門？
A. 園林綠化廳
B. 市政建設廳
C. 食品安全廳
D. 財務管理廳
答案：C

117. 設施維修處隸屬於以下哪個部門？
A. 化驗處
B. 市政建設處
C. 道路渠務廳
D. 行政輔助廳
答案：C

118. 以下哪個部門為對市政署各項資訊存有疑問的人士提供服務？
A. 市政咨詢委員會
B. 市民綜合服務處
C. 市政管理委員會
D. 市政署
答案：B

119. 以下哪個部門不為違反《公共地方總規章》的人士或代交罰款人士提供服務？
A. 綜合服務中心
B. 北區市民服務中心
C. 營地活動中心
D. 氹仔服務中心
答案：D

120. 以下哪個選項符合申請“市政之友”會員卡的要求？
A. 只有澳門居民
B. 凡持有澳門特別行政區居民身份證或由澳門具權限的公共機關發出的有效合法逗留證明之人士
C. 只有澳門政府官員
D. 來澳人士
答案：B

121. 市政署在接收到留有身份資料及地址的建議，投訴或異議，應在接到日起多少日內做出回應？
A. 15 日
B. 30 日
C. 45 日
D. 60 日
答案：C

122. 以下哪項行為不屬於市政署網上服務範圍？
A. 市政在線即時反映意見
B. 網上預約
C. 代交罰款
D. 遠程取籌
答案：C

123. 以下那個資料不屬於市政署線上資源庫？
A. 服務中心領取文件及准照查詢
B. 防災減災應變措施
C. 民政總署曆史資料
D. 建議投訴及異議統計資料
答案：A

124. “中秋喜相逢 國慶共歡騰”燈飾城市放亮活動亮燈時間為？
A. 九月十四日至十月上旬
B. 九月十五日至十月上旬
C. 九月十四日至十月中旬
D. 九月十五日至十月中旬
答案：B

125. 由市政署主辦，澳門青年茶文化推廣協會協辦的“茗樂共韻”茶文化推廣活動中， 以下那個選項不屬於活動主題之一？
A. 茶器真善美
B. 品茗養生
C. 澳門大搜“茶”
D. 泡茶技巧分享會
答案：D

126. 市政署十月份舉辦多場親近大自然活動，其中“廣場收成日”活動在以下哪個地點舉辦？
A. 金像廣場
B. 龍環葡韻濕地科普園地
C. 香徑藥谷生態園區
D. 路環東北步徑系統
答案：A

127. 市民不可以在以下哪條渠道報名參加市政署舉辦的親近大自然活動？
A. 一戶通
B. 親臨市政署綜合服務中心
C. 不報名直接參加
D. 各市民服務中心及其分站
答案：C

128. 十月四日为“世界動物日”，市政署於十月開展多場科普教育活動。其中“探索濕地生物及外來物種移除活動”給市民帶來了以下哪項體驗？
A. 科普解說
B. 觀察濕地間的動物
C. 學習生態觀察，濕地生態係統及部分濕地生物等的相關知識
D. 以上皆是
答案：D

129. 以下哪項不屬於《非高等教育中長期規劃(2021-2030)》的四項方向？
A. 培養家國情懷和國際視野
B. 發展學生硬實力
C. 提升幸福感
D. 加強創意與科技教育
答案：B

130. 在 2018 年 12 月公布的學生能力國際評估計劃(PISA)研究結果，澳門區的學生在閱讀、數學和科學素養，三孔道名列第三，世界排名第二。請問 PISA 研究對象的年齡層是多少？
A. 12
B. 13
C. 14
D. 15
答案：D

131. 關於《非高等教育中長期規劃(2021-2030)》的關注對象，以下哪幾項是正確的？
(1) 職業技術教育
(2) 特殊教育
(3) 持續教育
(4) 成人教育
(5) 大學教育
A. (2)，(3)，(4)
B. (1)，(2)，(3)
C. (3)，(4)，(5)
D. (1)，(3)，(5)
答案：B

132. 《非高等教育中長期規劃(2021-2030)》中關於對未來教育發展的願景點包括以下那項？
(1) 樹立優良道德價值觀，全面認識國情、區情，正當行使和履行公民的權利與義務，關注個人學習需要和情感態度，關顧個人身心成長的需要
(2) 提升科學精神和人文素養，有探求學問真理的態度；培養學生的批判思維，網絡資訊素養等，有能力存真去偽
(3) 著實踐素養和應用知識的能力，讓學生能應付未來社會對知識技能上的需要
(4) 培養能面對新事物和新形勢所需的解難能力、創新精神和創意思維，培養審美觀和藝術創作，培養科技創新能力
A. (1)(4)
B. (2)(3)(4)
C. (1)(2)(3)(4)
D. (3)
答案：C

133. 關於《非高等教育中長期規劃(2021-2030)》的基本原則，而家那一項描述不正確？
A. 近因原則
B. 遵從依法原則
C. 發展更優質和更公平的教育
D. 人文為本的全面均衡發展
答案：A

134. 以下哪項對關於《非高等教育中長期規劃(2021-2030)》的總目標的描述不正確？
A. 貫徹“百年樹人”的教育核心價值觀，延續多年來澳門“教育興澳、人才建澳”的施政方針
B. 落實培養新時代公民，以“端正求真、務實創新”為核心，著個人發展和人才培養之間的平衡、道德價值觀培養和知識技能培養之間的平衡、以及學生個人學習需要和社會發展需要之間的平衡
C. 優化現時的教育生態，著力於繼續完善法規建設、檢討和推行課程改革和評核、鼓勵教育多元化發展
D. 放眼世界，期望不斷提升澳門學生的競爭力，全民整體素質能力提升，區域合作相互促進
答案：A

135. 在第 28/2004 號行政法規《公共地方總規章》關於活動的規定，以下哪項不屬於在公共地方進行須擺放供品及焚燒冥鏹等紙祭品的活動的規定？
A. 選擇於無火災或爆炸危險，且通風良好的適當地方進行
B. 進行須擺放供品及焚燒冥鏹等行為前，須向市政署提交申請
C. 妥善擺放食物及容器，以免阻礙行人及車輛通行
D. 於儀式結束後清洗及打掃現場
答案：B

136. 根據第 28/2004  號行政法規《公共地方總規章》關於進入公民教育中心、圖書 館、環境資訊中心及環境教育中心，或使用該等設施內的公共設備或物品者的規定，以下那項不正確？
A. 禁止從互聯網下載軟件或其他檔案
B. 禁止對資訊設備原已設定的程式作任何更改或刪除
C. 禁止在網上進行賭博投注活動
D. 在任何情況下都禁止在圖書館內拍照、拍攝、攝錄或錄音
答案：D

137. 在進入設置在公共地方或獨立設置的公共衛生設施，或使用該等設施內的公共設備或物品時，以下哪個行為是禁止的？
A. 禁止投入任何會導致便器堵塞的物件進便器
B. 禁止長時間霸佔公共衛生設施
C. 禁止賭博
D. 禁止在公共衛生設施內打遊戲
答案：C

138. 根據第 28/2004  號行政法規《公共地方總規章》關於進入由民政總署管理的公 園、花園及綠化區，或使用該等地方內的公共設備或物品時，以下哪項禁止的行為不正確？
A. 禁止進入明示禁止進入的草坪區域，但獲預先許可者除外
B. 禁止賭博，但獲預先許可者除外
C. 禁止車輛進入，但自行車、執行公務的公共實體車輛或獲預先許可的其他車輛除外
D. 禁止餵飼在公共地方內飼養的動物，但獲預先許可者除外
答案：B

139. 根據第 28/2004  號行政法規《公共地方總規章》關於進入及使用公共設施的條 例，可對以下人士（假設都為成年人）進入或使用公共設施、出席或參與於該等地方舉行的活動或表演，又或逗留於該等地方，設定限制性規則？
A. 攜帶煙酒者
B. 攜帶大型行李者
C. 攜同未成年人者
D. 攜同動物者
答案：D

140. 根據第 28/2004 號行政法規《公共地方總規章》關於保證金的條例，准照申請人應提交相當於有關准照費用的多少？
A. 10%
B. 15%
C. 20%
D. 25%
答案：B

141. 關於第 28/2004 號行政法規《公共地方總規章》處罰的暫緩執行條例，當出現大理由時，可暫緩執行處罰最少 個月和最多 個月？
A. 3，6
B. 6，12
C. 12，24
D. 24，48
答案：B

142. 根據第 28/2004 號行政法規《公共地方總規章》關於一般違法行為，對無須特別加以譴責的不法事實，科以多少罰款？
A. 澳門幣 300 元
B. 澳門幣 600 元
C. 澳門幣 1000 元
D. 澳門幣 1500 元
答案：A

143. 根據第 28/2004 號行政法規《公共地方總規章》關於非常嚴?違法行為，對可危及或損害公共衛生的不法事實，以及破壞放置於公共地方的設備、基本設施及其他物品的不法事實，若違法者為法人，科以多少罰款？
A. 澳門幣 1000 至 5000 元
B. 澳門幣 1000 至 10,000 元
C. 澳門幣 2000 至 10,000 元
D. 澳門幣 2000 至 20,000 元
答案：C

144. 根據第 28/2004 號行政法規《公共地方總規章》關於嚴格違法行為，對違反關於創造健康且生態平衡的環境、保存資源及逐步改善生活質素的總體利益的不法事實，若違法者並非法人，科以多少罰款？
A. 澳門幣 300 至 2500 元
B. 澳門幣 700 至 2500 元
C. 澳門幣 300 至 5000 元
D. 澳門幣 700 至 5000 元
答案：B

145. 下列選項不屬於《粵港澳大灣區發展規劃綱要》第一章規劃背景第一節中所提到的發展基礎的是：
A. 創新要素聚集
B. 科技力量雄厚
C. 國際化水平領先
D. 合作基礎良好
答案：B

146. 下列選項屬於《粵港澳大灣區發展規劃綱要》指導思想的是：
A. 習近平新時代中國特色社會主義思想
B. 新發展理念
C. “一國兩制”、“港人治港”、“澳人治澳”
D. 以上皆是
答案：D

147. 下列選項屬於《粵港澳大灣區發展規劃綱要》關於空間佈局的要求是：
A. 構建極點帶動、軸帶支撐網絡化空間格局
B. 完善城市群和城鎮發展體系
C. 輻射帶動泛珠三角區域發展
D. 推動核心城市和中小城市、城鎮協調發展
答案：D

148. 在《粵港澳大灣區發展規劃綱要》第五章：加快基礎設施互聯互通，第一節：構建現代化的綜合交通運輸體系中，強調了要提升珠三角港口群國際競爭力，並特別強調了大灣區中某個地區航運中心的中心地位，請問該地區是：
A. 香港
B. 深圳
C. 澳門
D. 珠海
答案：A

149. 在《粵港澳大灣區發展規劃綱要》中分配了大灣區各個城市的佈局分工，請問下列選項匹配不正確的是：
A. 香港——充分發揮香港橫琴粵港澳人才合作示範區作用，優化實施香港英才計劃
B. 澳門——建設世界旅遊休閒中心、中國與葡語國家商貿合作服務平台
C. 廣州——充分發揮國家中心城市和綜合性門戶城市引領作用全面增強國際商貿中心、綜合交通樞紐功能培育提升科技教育文化中心功能著力建設國際大都市
D. 深圳——發揮作為經濟特區、全國性經濟中心城市和國家創新型城市的引領作用加快建成現代化國際化城市努力成為具有世界影響力的創新創意之都
答案：A

150. 下列選項不屬於在《粵港澳大灣區發展規劃綱要》中所提及的發展方向的是：
A. 創新
B. 交通佈局
C. 教育和人才
D. 產業
答案：C

151. 在《粵港澳大灣區發展規劃綱要》中所強調的發展方向“產業”中，在哪幾個地區建立了港澳創業就業試驗區：
A. 珠海橫琴
B. 廣州南沙
C. 深圳前海
D. 東莞長安
答案：D

152. 《粵港澳大灣區發展規劃綱要》強調應充分發揮珠三角九市什麼優勢？
A. 特色城鎮數量多、體量大
B. 潛力大、國家政策扶持
C. 勞動力數量大、發展空間大
D. 城鎮發展迅速、地理位置優越
答案：A

153. 下列選項中不屬於《粵港澳大灣區發展規劃綱要》第十一章：規劃實施中所提到的做法的是：
A. 推動重點工作
B. 加強政治領導
C. 防範化解風險
D. 擴大社會參與
答案：B

154. 在《橫琴粵澳深度合作區建設總體方案》所強調的建設便利澳門居民生活就業的新家園中三點主要措施不包括：
A. 吸引澳門居民就業創業
B. 提倡以工代賑，就業技能培訓
C. 加強與澳門社會民生合作
D. 推進基礎設施互聯互通
答案：B

155. 在《橫琴粵澳深度合作區建設總體方案》中提及的“保障措施”中不包括：
A. 全面加強合作區黨的領導和黨的建設
B. 建立健全風險管理機制
C. 加強組織實施
D. 建立合作區開發管理機構
答案：D

156. 在《橫琴粵澳深度合作區建設總體方案》中所強調的“構建與澳門一體化高水平開放的新體系”主要措施不包括：
A. 人員進出高度便利
B. 創新跨境金融管理
C. 建立高度便利的市場准入制度
D. 建立常態化評估機制
答案：D

157. 建設橫琴新區的初心，即《橫琴粵澳深度合作區建設總體方案》的“一條主線”是：
A. 為澳門產業多元發展創造條件
B. 堅持“一國兩制”
C. 促進珠海澳門協調發展
D. 促進橫琴發展
答案：A

158. 在《橫琴粵澳深度合作區建設總體方案》中確定了合作區範圍，請問是：
A. 合作區實施範圍為橫琴島“一 線”和“二線”之間的海關監管區域
B. 珠海橫琴和澳門大學的範圍
C. 整個橫琴島
D. 整個橫琴和澳門
答案：A

159. 在《橫琴粵澳深度合作區建設總體方案》中所提到的戰略定位是：
(1) 促進澳門經濟適度多元發展的新平台
(2) 便利澳門居民生活就業的新空間
(3) 豐富“一國兩制”實踐的新示範
(4) 推動粵港澳大灣區建設的新高地
A. (1)，(2)，(3)，(4)
B. (1)，(4)
C. (2)，(3)
D. (3)
答案：A

160. 關於對《橫琴粵澳深度合作區建設總體方案》實施影響描述最正確最全面的是：
A. 有利於推動澳門長期繁榮穩定和融入國家發展大局
B. 是橫琴開發建設歷史上最大的里程碑事件，定位目標之准、制度設計之新、改革力度之大、開放範圍之廣、政策含金量之高前所未有
C. 對推動粵港澳大灣區高質量發展具有重要意義
D. 對堅持 「一國兩制」 基本國策有重大意義
答案：B

161. 「安裝空調系統排水管道工程准照的申請」與以下哪些法律相關？
(1) 第 40/95/M 號法令及相關行政命令－核准對工作意外及職業病所引致之損害之彌補之法律制度之規定
(2) 第 11/2017 號行政法規 － 核准 く低壓燃氣分配網的技術規章》 之規定
(3) 第 2/2012 號行政法規一核准《高壓燃氣傳輸管路技術規章》之規定
(4) 第 28/2004 號行政法規一《公共地方總規章》
A. (1)，(2)，(3)
B. (2)，(3)，(4)
C. (1)，(2)，(4)
D. (1)，(2)，(3)，(4)
答案：D

162. 「在澳門公共街道開挖坑道的工程准照」由以下哪個單位負責？
A. 治安警察局
B. 道路處
C. 管理處
D. 司法警察局
答案：B

163. 「市政建設」的辦理手續不包括下列哪一項？
A. 在技術走廊安裝或維修管線
B. 檢驗工廠供水系統
C. 更改行人道工程准照
D. 安裝空調系統排水管道工程准照的申請
答案：B

164. 下列哪一項電子表格不受「市政建設」辦理？
A. 澳門城市清潔運動學校宣傳推廣活動申請表
B. 工程准照申請表
C. 簽發門牌證明書申請表
D. 發給門牌編號申請表
答案：A

165. 「市政建設」舉辦了以下什麼活動？
A. 「花晨月夕」中秋晚會
B. 「茗樂共韻」茶文化推廣活動
C. 社區座談會
D. 2023 全澳青年/學生市政時事常識問答比賽
答案：C

166. 以下哪一項不包括在「市政設施」中的「城市衛生及綠化」？
A. 自然生態區
B. 垃圾房
C. 親子廁所
D. 籃球場
答案：D

167. 以下哪一個選項不包括在「城市衛生及綠化」中的「自然生態區」？
A. 龍環葡韻濕地西側生態池
B. 黑沙龍爪角海岸徑
C. 香徑藥谷生態園區及南藥園
D. 疊石谷濕地
答案：B

168. 以下哪一項包括在「城市衛生及綠化」中的「環境資訊中心」？
A. 望廈山環境資訊中心
B. 東望洋山環境資訊中心
C. 大潭山環境資訊中心
D. 馬交石山環境資訊中心
答案：A

169. 市政署的「城市衛生及綠化」包括以下哪些專題網頁？
(1) 澳門自然網絡
(2) 澳門古樹名木
(3) 環境資訊網
(4) 澳門生物資料庫
A. (1)(2)(3)
B. (2)(3)(4)
C. (1)(3)(4)
D. (1)(2)(4)
答案：C

170. 市政署的「城市衛生及綠化」包括哪一項資源庫？
A. 公共地方總規章執行情況
B. 公民教育服務及設施使用之統計
C. 露天場地外借資料
D. 街道橫額使用情況
答案：A

171. 市政署的「城市衛生及綠化」包括以下哪一個電子表格？
A. 同類場所調查表
B. 環保葬申請表
C. 食品安全與環境衛生課程報名表
D. 澳門城市清潔運動學校宣傳推廣活動申請表
答案：D

172. 市政署的「食品及水質」不包括以下哪一個電子表格？
A. 食品安全與環境衛生課程報名表
B. 檢測服務申請表
C. 商鋪運營管理狀況資料表
D. 食品安全講座或導賞服務預約報名表
答案：C

173. 以下哪一項不屬於市政署「食品及水質」的資料庫？
A. 食安資訊
B. 飲用水資料
C. 澳門批發市場蔬菜稱重資料
D. 食水資訊
答案：D

174. 以下哪一項是市政署「食品及水質」舉辦的活動？
A. 「食品安全與飲用水基礎班」
B. 「輻射污染與食品安全」講座
C. 「從生活中預防食物中毒」講座
D. 「農耕體驗」活動
答案：B

175. 申請市政署的「食品及水質」需要辦理下列哪一項手續？
A. 進口准照/報單之辦理手續及預約檢疫
B. 零售漁獲場所准照
C. 水質檢測聲明書
D. 瀕危野生動物進口檢疫
答案：A

176. 市政署「食品及水質」中的「市政署實驗室資訊」網站顯示，在「青州水廠處理水」中，一升飲用水中佔用多少毫克的氯化物？
A. 16.5 毫克
B. 17.2 毫克
C. 20.5 毫克
D. 25 毫克
答案：B

177. 市政署委託澳門生產力暨科技轉移中心合辦的「食品衛生督導課程」於何時正式展開？
A. 2014 年
B. 2015 年
C. 2016 年
D. 2017 年
答案：B`;
