"1、中國古代官方使者的身份象徵是 。\nA.虎符\nB.節*\nC.國書\n2、明朝初年，鄭和奉命出使 次下西洋的航海活動，最遠曾到達非洲東海岸和紅海沿岸。\nA.5\nB.6\nC.7*\n3、鄭成功於 1661 年打敗了 殖民者而收復台灣。\nA.日本\nB.荷蘭*\nC.葡萄牙\n4、1792 年，英國國王喬治三世派出馬嘎爾尼使團出訪中國。這個使團的實際任務是 。\nA.向乾隆皇帝祝壽\nB.進一步開拓中國市場*\nC.為對中國開戰做準備\n5、鴉片戰爭之前，清政府負責對外事務的機構是 。\nA.軍機處\nB.禮部和理藩院*\nC.國子監\n6、鴉片戰爭前夕，清政府對中外貿易進行嚴格的限制和管理，規定外國商船只能在 港口停泊。\nA.廣州*\nB.虎門\nC.廈門\n7、把鴉片戰爭作為中國近代史的開端，最主要的根據是 。\nA.中國社會性質發生了變化*\nB.中國社會經濟發生了變化\nC.中國社會統治階層發生了變化\n8、對於鴉片的毒害，感歎 “使數十年之後，中原幾無可以禦敵之兵，且無可以充餉之銀” 的清政府官員是 。\nA.林則徐*\nB.曾國藩\nC.李鴻章\n9、下列對洋務運動的表述中不正確的是 。\nA.洋務運動的目的在於富國強兵\nB.洋務運動提出來要實行君主立憲制*\nC.洋務運動是中國外交觀念的一次大變革\n10、在洋務運動時期所建立起來的軍事工業中，規模最大的是 。\nA.江南製造總局*\nB.金陵機器局\nC.天津機器局\n11、近代中國規模最大、實力最強的海軍艦隊是 。\nA.北洋水師*\nB.南洋水師\nC.福建水師\n12、西方國家在北京設立公使館之後，中國 皇帝第一次接見了外國公使。\nA.乾隆\nB.道光\nC.同治*\n13、1901 年，清政府宣佈撤銷 ，改設外務部。\nA.理藩院\nB.大理寺\nC.總理各國事務衙門*\n14、1909 年，清政府按照美國退還 “庚子賠款” 的要求，開始進行選送留美學生的工作，設立了 。\nA.福州航政學堂\nB.清華留美預備學堂*\nC.燕京大學\n15、在中國的抗日戰爭期間，美、英、蘇三國中最早向中國提供援助的國家是 。\nA.蘇聯*\nB.美國\nC.英國\n16、在 上，中國代表不顧列強壓力，拒絕簽署了《凡爾賽和約》。\nA.華盛頓會議\nB.巴黎和會*\nC.雅爾達會議\n17、中國最早開放的五個通商口岸是 。\nA.廣州、廈門、福州、寧波、天津\nB.廣州、廈門、福州、上海、寧波*\nC.廣州、深圳、福州、上海、寧波\n18、近代以後，西方國家在中國享有 “片面最惠國待遇” ，這裡的 “片面” 指的是 。\nA.只有部分西方國家享有這一權利\nB.西方國家只在部分領域享受這一權利\nC.只是中國給西方國家這項權利，西方國家不給予中國這項權利*\n19、最早規定西方人在中國不受中國法律約束、即給予西方國家領事裁判權的條約檔是 。\nA.《南京條約》\nB.《五口通商章程》\nC.《虎門條約》*\n20、西方國家在中國劃出的第一塊租界是 。\nA.位於香港的英租界\nB.位於上海的英租界*\nC.位於上海的法租界\n21、鴉片戰爭後萌發的新思想主要 “新” 在 。\nA.主張學習西方，尋求強國禦敵的方法*\nB.面對當時的社會現實，提出要進行改革\nC.提出要推翻清政府的統治，建立資本主義制度\n22、將黑龍江以北、外興安嶺以南六十萬平方公里的領土割讓給俄國的條約是 。\nA.《中俄瑗琿條約》*\nB.《中俄天津條約》\nC.《中俄北京條約》\n23、將烏蘇里江以東四十萬平方公里的領土割讓給俄國的條約是 。\nA.《中俄瑗琿條約》\nB.《中俄天津條約》\nC.《中俄北京條約》*\n24、1860 年，英法聯軍侵入北京，焚毀了被稱為 “萬園之園” 的 。\nA.頤和園\nB.圓明園*\nC.清漪園\n25、洋務運動中，洋務派最先提出來的是要學習西方的軍事技術。原因在於 。\nA.軍事技術學起來最容易\nB.中國希望建設現代化的軍隊以對外擴張\nC.在之前的幾次戰爭中感受到西方武器的先進*\n26、中國派出的第一位駐外公使是郭嵩燾。他被派往的國家是 。\nA.英國*\nB.美國\nC.俄國\n27、李鴻章在晚清時期成為辦外交的主要人物，他在處理對外事務時的身份是 。\nA.總理衙門大臣\nB.南洋大臣\nC.北洋大臣*\n28、中國第一位在美國取得學位的留學生是 。\nA.詹天佑\nB.容閎*\nC.鐘文耀\n29、19 世紀 80 年代，收回新疆地區的軍事將領是 。\nA.張之洞\nB.左宗棠*\nC.曾國藩\n30、1894 年，日本發動侵華 “甲午戰爭” 。次年，中國戰敗，被迫簽訂《馬關條約》， 被迫割讓給日本。\nA.台灣及其附屬島嶼、澎湖列島*\nB.香港及其附近島嶼\nC.台灣\n31、19 世紀末，台灣人民爆發了反割台鬥爭。這是由 所引起的。\nA.鴉片戰爭\nB.中法戰爭\nC.中日甲午戰爭*\n32、19 世紀末 20 世紀初，西方國家掀起了瓜分中國的狂潮，紛紛在中國劃分勢力範圍。當時中國的長江流域是 的勢力範圍。\nA.法國\nB.英國*\nC.美國\n33、19 世紀末 20 世紀初，在西方各國掀起瓜分中國狂潮的同時，他們之間的矛盾也越來越嚴重。為解決這些矛盾，美國提出 政策。\nA.門戶開放*\nB.自由貿易\nC.國際共管\n34、北京東交民巷被劃為使館區是在 。\nA.第二次鴉片戰爭之後\nB.西方列強瓜分中國的狂潮之中\nC.八國聯軍進攻北京之後*\n35、 “庚子賠款” 指的是 中規定的賠款。\nA.《馬關條約》\nB.《辛丑合約》*\nC. “二十一條”\n36、《辛丑合約》是中國清政府在八國聯軍攻入北京後與外國列強簽訂的喪權辱國條約。與中國簽訂《辛丑合約》的國家有 個。\nA.8\nB.11*\nC.12\n37、我們經常說 “不平等條約” ，這裡的 “不平等” 主要指的是 。\nA.締結過程不是雙方自願\nB.條約內容損害主權，不對等\nC.以上兩者*\n38、曾兩次發動侵藏戰爭的西方國家是 。\nA.日本\nB.俄國\nC.英國*\n39、孫中山頒佈的《中華民國臨時約法》規定，中華民國的主權屬於 。\nA.總統\nB.議會\nC.全體國民*\n40、1914 年，在 “西姆拉會議” 期間，英印政府和西藏地方代表背著中國中央政府而非法炮製出來的 是中印東段邊界爭端的主要禍根。\nA.馬奇諾防線\nB.印巴分治線\nC.麥克馬洪線*\n41、第一次世界大戰的交戰雙方是 。\nA.同盟國與協約國*\nB.同盟國與軸心國\nC.協約國與軸心國\n42、第一次世界大戰爆發後，日本藉口對德宣戰，出兵 。\nA.德國\nB.中國青島*\nC.歐洲\n43、 “五四運動” 的導火線是 。\nA.巴黎和會上，中國外交失敗*\nB.俄國十月革命的影響\nC.袁世凱稱帝\n44、在 “五四運動” 的鬥爭目標中， 得以完全實現。\nA.外爭國權，內懲國賊\nB.廢除 “二十一條”\nC.拒絕在《凡爾賽和約》上簽字*\n45、下列口號能全面反映 “五四” 運動性質的是 。\nA.外爭國權，內懲國賊*\nB.誓死力爭，還我青島\nC.廢除 “二十一條”\n46、自鴉片戰爭以來中國與西方大國簽訂的第一個平等條約是 。\nA.1919 年 6 月《凡爾賽和約》\nB.1919 年 9 月《聖日爾曼條約》\nC.1921 年《中德協約》*\n47、標誌著日本開始大規模侵華，中國人民開始局部抗戰的事件是 。\nA.皇姑屯事件\nB.九一八事變*\nC.盧溝橋事件\n48、標誌著中國人民開始全面抗戰的事件是 。\nA.皇姑屯事件\nB.西安事變\nC.盧溝橋事件*\n49、 年 12 月，日本攻佔南京，在長達一個星期的時間中，對南京市民進行了慘無人道的大屠殺。\nA.1931\nB.1937*\nC.1938\n50、第二次世界大戰的交戰雙方是 。\nA.同盟國與協約國\nB.同盟國與軸心國*\nC.協約國與軸心國\n51、第二次世界大戰後，中國根據 和 等國際法律檔，收回被日本竊取的包括台灣、澎湖列島等領土，釣魚島應一併歸還中國。\nA.《開羅宣言》、《波茨坦公告》*\nB.《華盛頓宣言》、《波茨坦公告》\nC.《日內瓦公約》、《開羅宣言》\n52、1945 年 4 月到 6 月，中國參加了三藩市會議並簽署了 。\nA.《聯合國家宣言》\nB.《聯合國憲章》*\nC.《三藩市和約》\n53、自 年 10 月 25 日起，台灣結束了半個世紀的殖民地歷史，從日本侵略者手中重新回到祖國懷抱。\nA.1937\nB.1945*\nC.1949\n54、第二次世界大戰期間，香港被 侵略者佔領了 3 年零 8 個月。\nA.英國\nB.日本*\nC.美國\n55、1945 年 6 月 25 日，出席聯合國家國際組織會議的 50 個國家代表一致通過了 。\nA.《敦巴頓橡樹園建議案》\nB.《國際法規約》\nC.《聯合國憲章》*\n56、聯合國的創始會員國有 個。\nA.30\nB.60\nC.51*\n57、以下不屬於《聯合國憲章》規定聯合國及其會員國應遵守的基本原則是 。\nA. 各會員國主權平等\nB. 各會員國應以和平方式解決其國際爭端\nC. 聯合國可以干涉會員國國內管轄之事件*\n58、1947 年 10 月 31 日，聯合國大會通過決議，確定每年的 10 月 24 日為 。\nA.全球議程日\nB.世界和平日\nC.聯合國日*\n59、亞非拉地區的國家開始真正擺脫歐洲殖民主義的控制，大批地成為獨立主權國家，是在 。\nA.19 世紀後半期\nB.第一次世界大戰\nC.第二次世界大戰以後*\n60、中華人民共和國成立前夕，毛澤東主席提出 “打掃乾淨屋子再請客” 方針的意思是 。\nA.要在新的基礎上同世界各國建立新的外交關係\nB.在徹底清除帝國主義在華特權和殘餘勢力後再與西方國家建立外交關係*\nC.倒向社會主義一邊\n61、中華人民共和國成立前夕，毛澤東主席提出的 “另起爐灶” 方針的意思是 。\nA.要在新的基礎上同世界各國建立新的外交關係*\nB.在徹底清除帝國主義在華特權和殘餘勢力後再請客人進來\nC.倒向社會主義一邊\n62、1949 年 10 月 1 日中華人民共和國成立當天，我國政府向世界宣告了中國政府同外國建交的原則：凡願意遵守 、互相尊重領土主權等項原則的國家，中國都願意與之建交。\nA.和平共處、互利\nB.平等、互利*\nC.對等、合作\n63、新中國第一任外長是 。\nA.陳毅\nB.周恩來*\nC.錢其琛\n64、1949 年 10 月 1 日中華人民共和國成立後，第一個承認並與中國建立外交關係的國家是 。\nA.印度\nB.蘇聯*\nC.瑞典\n65、1949 年 11 月，新中國首位駐外使節 在克里姆林宮向前蘇聯最高蘇維埃主席團主席什維爾尼克呈遞了新中國第一份國書。\nA.王稼祥 *\nB.黃鎮\nC.王炳南\n66、 年，新中國代表首次出席聯合國大會和安理會並發言。\nA.1949\nB.1950*\nC.1960\n67、1950 年，朝鮮戰爭爆發，中國 。\nA.派出志願軍入朝參戰*\nB.與亞、非國家在聯合國提出譴責議案\nC.舉行六方會談，透過會談解決戰爭問題\n68、《聯合國憲章》是當今世界最重要的多邊條約，確立了聯合國的宗旨、原則和組織機構設置，規定了成員國的責任、權利、義務及處理國際關係、維護世界和平與安全的基本原則和方法。_______不屬於《聯合國憲章》規定的宗旨和原則。\nA.維持國際和平及安全\nB.各會員國主權平等\nC.促進人類可持續發展*\n69、1954 年，中國與蘇聯、美國、英國、法國一道，參加了 ，這是新中國首次以五大國之一的身份和地位參加討論國際問題。\nA.日內瓦會議*\nB.萬隆會議\nC.里約會議\n70、1955 年 4 月在印尼召開的 ，又稱第一次亞非會議，是亞非兩大洲歷史上的一個重要里程碑。周恩來總理率團與會，提出了著名的 “求同存異” 方針。\nA.日內瓦會議\nB.萬隆會議*\nC.坎昆會議\n71、 “和平共處五項原則” 是在 1953 年周恩來總理會見 代表團時首次提出的。\nA.印度*\nB.緬甸\nC.蘇聯\n72、 “和平共處五項原則” 是中國對外關係的基本原則，是中國對國際法的重大貢獻。 不屬於該五項原則。\nA.擱置爭議*\nB.互不侵犯\nC.互不干涉內政\n73、1955 年，在 上，中國代表團團長周恩來總理提出了 “求同存異” 的原則，促成了大會圓滿成功。當時一位元美國記者評論周總理在該次會議中的作用時說： “周恩來並不打算改變任何一個堅持反共立場的領導人的態度，但是他改變了會議的航向。”\nA.巴黎和會\nB.萬隆會議*\nC.日內瓦會議\n74、 不是新中國在處理邊界問題時的原則。\nA.堅持和平外交談判\nB.採取和平談判與軍事震懾相結合的方式*\nC.在最終解決問題以前，維持現狀，不以武力改變現狀\n75、 “擱置爭議，共同開發” 的基本思路不包括 。\nA．在不具備徹底解決的條件下，可以先不談主權歸屬。\nB．共同開發，增進相互瞭解，為最終合理解決主權的歸屬創造條件。\nC．擱置爭議，是要放棄主權。*\n76、新中國成立後，在力所能及的範圍內，向非洲、亞洲、東歐、拉美和南太平洋地區的 160 多個國家提供了援助。以下不屬於我國對外援助方式的是 。\nA. 有償援助*\nB. 無息貸款\nC. 優惠貸款\n77、中華人民共和國第二任外交部長是 。\nA.姬鵬飛\nB.陳毅*\nC.吳學謙\n78、新中國第一次承辦的世界性體育賽事是 。\nA.1961 年世界乒乓球錦標賽*\nB.1990 年亞運會\nC.2008 年北京奧運會\n79、最早與中國解決了陸地邊界問題的國家是 。\nA.緬甸*\nB.尼泊爾\nC.巴基斯坦\n80、1963 年，中國向 派出援外醫療隊，開創了同發展中國家以醫療隊為主要形式的衛生合作和援助歷史。\nA.阿爾及利亞*\nB.埃塞俄比亞\nC.坦桑尼亞\n81、中國有關國際秩序的主張不包括 。\nA.倡導多邊主義，主張促進國際關係民主化\nB.實行大國共管*\nC.樹立以互信、互利、平等和協作為核心的新安全觀\n82、根據 1992 年通過的《中華人民共和國領海及毗鄰區法》，中華人民共和國領海的寬度從領海基線量起為 海里。\nA.12*\nB.24\nC.36\n83、中國政府關於國籍問題的原則立場，正確的表述是 。\nA.反對華僑加入所在國的國籍，但必須根據自願\nB.不贊成雙重國籍*\nC.以血統為准\n84、《維也納領事關係公約》是公約成員國之間處理雙邊領事關係的一個國際準則，它於 年在維也納簽訂。\nA.1961\nB.1962\nC.1963*\n85、中國於 年加入《維也納領事關係公約》。\nA.1949\nB.1979*\nC.1985\n86、 ，中華人民共和國恢復在聯合國的合法席位。\nA.1949 年 10 月 1 日\nB.1971 年 10 月 25 日*\nC.1971 年 12 月 15 日\n87、非洲聯盟的前身是成立於 1963 年 5 月 25 日的非洲統一組織，現共有 54 個成員國。非盟總部設在 。\nA.埃塞俄比亞首都阿迪斯阿貝巴 *\nB.南非最大城市約翰內斯堡\nC.尼日利亞首都阿布賈\n88、中華人民共和國曾有過 “代辦級外交關係” 的兩個國家是 。\nA.英國和荷蘭*\nB.法國和英國\nC.英國和瑞士\n89、中國自 1970 年起歷時 6 年在非洲援建完成一條全長 1860 公里的鐵路，被譽為 “自由之路” 、“解放之路” ，數十名中國援建專家為之付出生命代價。2013 年 3 月，國家主席習近平在坦桑尼亞進行國事訪問期間，專程到援建中國專家公墓緬懷為中坦、中非友好事業獻出生命的烈士們。這條被譽為 “自由之路” 、 “解放之路” 的鐵路連接\nA.坦桑尼亞、莫桑比克\nB.莫桑比克、贊比亞\nC.坦桑尼亞、贊比亞*\n90、_______年 5 月 10 日，第 25 屆世界衛生大會通過決議，恢復中國在世界衛生組織中的合法席位。\nA.1972*\nB.1979\nC.1968\n91、60 年代初期，中國與 經過和平談判，將世界第一高峰珠穆朗瑪峰劃為界峰，成為兩國友好的一個標誌。\nA.巴基斯坦\nB.尼泊爾*\nC.不丹\n92、世界衛生組織（WHO）成立於 年，是負責處理世界衛生領域問題的聯合國專門機構。\nA.1941\nB.1948*\nC.1976\n93、 是聯合國的六大主要機構之一，根據聯合國憲章的宗旨和原則，負有維護國際和平與安全的責任，是唯一有權採取強制行動的聯合國機構。\nA.聯合國大會\nB.安全理事會*\nC.國際法院\n94、日本首相 在任時，日本與中國實現邦交正常化。\nA.佐藤榮作\nB.田中角榮*\nC.三木武夫\n95、20 世紀 70 年代，中國外交的主要成就是中美關係正常化、中日邦交正常化以及 。\nA.中國恢復在聯合國合法席位*\nB.中蘇建交\nC.中印建交\n96、1970 年 2 月 18 日，美國總統 發表對外政策報告，強調中國不應該被繼續孤立在國際大家庭之外。\nA. 尼克遜*\nB. 甘迺迪\nC. 詹森\n97、1971 年出現中美 “乒乓外交” 。在這個過程中，發揮了重要作用的中國乒乓球運動員是 。\nA.劉國梁\nB.莊則棟*\nC.孔令輝\n98、在中美建交前，從 1955 年 8 月至 1970 年 2 月，中美之間共進行 136 次 級會談。\nA.大使*\nB.外長\nC.公使\n99、中美建交的三項原則是： ；撤走美國在台灣和台灣海峽地區的一切武裝力量和軍事設施；廢除同台灣的所謂《共同防禦條約》。\nA.美國必須斷絕同台灣的所謂外交關係*\nB.互相尊重主權和領土完整\nC.不干涉內政\n100、新中國成立後至中日邦交正常化之前的 20 多年裡，中日兩國的交往模式是 。\nA.官方為主、民間為輔\nB.半民半官、齊頭並進\nC.半民半官、以民促官*\n101、上海合作組織成員國元首理事會是上合組織最高機構，就組織內所有重大問題作出決定和指示，該理事會 年舉辦 1 次例會。\nA.1 年*\nB.2 年\nC.3 年\n102、2001 年 6 月 15 日，上海合作組織成員國六國元首在 簽署了《上海合作組織成立宣言》，宣告上合組織正式成立。\nA.烏茲別克斯坦塔什干\nB.俄羅斯聖彼德堡\nC.中國上海*\n103、以下不屬於上海合作組織成員國的是 。\nA.烏茲別克斯坦\nB.巴西*\nC.印度\n104、上海合作組織現有兩個常設機構，分別是設於北京的秘書處和 。\nA.設於上海的秘書處\nB.設於青島的秘書處\nC.設於烏茲別克斯坦首都塔什干的地區反恐怖機構*\n105、上海合作組織秘書長由各成員國按其國名俄文字母排序輪流擔任，其一屆任期為 。\nA.2 年\nB.3 年*\nC.4 年\n106、締結友好城市是民間外交的一種重要形式，我國自 1973 年開始開展這一活動。中國與外國締結的第一對友好城市是 。\nA.中國天津與日本神戶*\nB.中國上海與日本橫濱\nC.中國西安與日本奈良\n107、蘇聯領導人戈爾巴喬夫於 年訪華，中蘇關係實現正常化。\nA.1987\nB.1989*\nC.1991\n108、1982 年 1 月，鄧小平在會見外賓時第一次把解決 問題的方針概括為 “一國兩制” 。\nA.台灣*\nB.香港\nC.澳門\n109、外交部建部後就有發言人的實踐，也是最早正式建立發言人制度的國家部委。1982 年 3 月26 日，第一次以外交部發言人名義舉行新聞發佈會的是 。\nA.李肇星\nB.沈國放\nC.錢其琛*\n110、20 世紀 80 年代，提出當今時代主題是 “和平與發展” 問題的中國領導人是 。\nA.周恩來\nB.毛澤東\nC.鄧小平*\n111、 年 12 月 25 日，蘇聯國旗從克里姆林宮降下，正式標誌蘇聯這個超級大國進入歷史。\nA.1991*\nB.1992\nC.1993\n112、1997 年，北約首腦會議在馬德里舉行，確定波蘭、捷克和匈牙利首批加入北約，這就是所謂 的開始。\nA. “北約東擴” *\nB. “北約擴大”\nC. “北約包容”\n113、《馬斯特里赫特條約》於 年 11 月 1 日開始生效，標誌著歐洲聯盟正式成立。\nA. 1992\nB. 1993*\nC. 1997\n114、中國首次發表國防白皮書是 年。\nA.2008\nB.1971\nC.1998*\n115、2001 年 11 月 10 日，在多哈舉行的世界貿易組織第四屆部長級會議審議並通過了中國加入WTO 的決定，標誌著中國長達 年恢復和加入 WTO 談判進程的結束。\nA.10\nB.15*\nC.20\n116、關稅及貿易總協定(General Agreement on Tariffs and Trade， GATT) 是一個政府間締結的有關關稅和貿易規則的多邊國際協定。關貿總協定是 的前身。\nA.世界貿易組織*\nB.國際貨幣基金組織\nC.國際復興開發銀行\n117、________年 12 月 11 日，中國加入世界貿易組織。\nA.2001*\nB.2005\nC.2008\n118、世界貿易組織旨在通過實施市場開放、非歧視和公平貿易等原則，來實現世界貿易自由化。目前，世界貿易組織共有 個成員國。\nA.153\nB.164*\nC.159\n119、 “韜光養晦，有所作為” 的外交戰略思想是由 提出的。\nA.鄧小平*\nB.江澤民\nC.胡錦濤\n120、1991 年 9 月至 1992 年 6 月，包括俄羅斯，中國先後同蘇聯解體後出現的 個獨立國家建立了外交關係。\nA.15*\nB.14\nC.12\n121、中國參加聯合國維和行動以來，不斷擴大參與規模和領域，中國維和部隊的足跡遍及全球大部分熱點地區。中國開始參與維和行動是在________年。\nA.1987\nB.1989*\nC.1991\n122、自 2003 年以來蘇丹達爾富爾地區出現人道主義危機，100 多萬人流離失所，聯合國向該地區派遣了維和部隊。第一支進駐的維和部隊來自________。\nA. 中國*\nB. 韓國\nC. 美國\n123、2002 年 6 月 7 日，上海合作組織成員國元首共同簽署了《關於地區反恐怖機構的協定》，共同打擊 “三股勢力” 。這三股勢力分別指________。\nA.分裂勢力、宗教勢力、恐怖勢力\nB.宗教勢力、極端勢力、分裂勢力\nC.分裂勢力、極端勢力、恐怖勢力*\n124、目前， 是聯合國五個常任理事國中派出維和人員最多的國家。\nA.美國\nB.俄羅斯\nC.中國*\n125、2005 年 9 月 15 日，時任國家主席胡錦濤在聯合國成立 60 周年首腦會議上發表講話，他在講話中提出 的倡議。\nA.構建和諧世界*\nB.加強能源、財經合作\nC.加強反恐合作\n126、北京時間 2022 年 1 月 3 日，中、俄、美、英、法五個核武器國家領導人共同發表《關於防止核戰爭與避免軍備競賽的聯合聲明》。聲明指出，我們強調願與各國一道努力，創造更有利於促進裁軍的安全環境，最終目標是以 的原則建立一個無核武器世界。\nA.共同但有區別\nB.普遍安全\nC.各國安全不受減損*\n127、21 世紀以來，全球的關注熱點漸趨由歐洲轉向亞洲，東南亞國家聯盟作為亞洲區域合作的代表受到更多關注。東盟共有 個成員國。\nA.9\nB.10*\nC.11\n128、中國外交部 負責協調處理涉及海外中國公民和法人合法權益保障的工作。\nA.領事保護處\nB.領事保護中心*\nC.領事司\n129、2005 年 11 月 12 日，第 13 屆南亞區域合作聯盟（南盟）首腦會議在孟加拉首都達卡開幕，會議原則同意接納中國作為 參與該組織。\nA.正式成員\nB.非正式成員\nC.觀察員*\n130、美國對台軍售違反了中美之間的 。\nA.1972 年《上海公報》\nB.1979 年《中美建交公報》\nC.1982 年《八·一七公報》*\n131、2018 年 3 月 11 日， 投票表決通過《中華人民共和國憲法修正案》。\nA. 全國人民代表大會*\nB. 中國人民政治協商會議\nC. 最高人民法院\n132、下列表述不屬於新的憲法法修正案中關於我國外交政策方面新增內容的是 。\nA.堅持和平發展道路，堅持互利共贏開放戰略\nB.推動構建人類命運共同體\nC.堅持獨立自主的對外政策*\n133、2022 年 1 月 15 日，國務委員兼外交部長王毅接受採訪時表示， 是中國同發展中國家合作最扎實、最活躍、最惠民的部分，也是當前形勢下最緊缺的國際公共產品。從共建 “一帶一路” 到工業產能合作，從傳統油氣合作到綠色低碳轉型，從疫苗研發生產到 5G 通信技術，中東國家對華合作熱情日益高漲，成效愈發顯著。\nA.發展合作*\nB.人文交流\nC.元首外交\n134、2022 年 1 月 17 日，國家主席習近平出席世界經濟論壇視訊會議並發表演講。習近平表示，中國還將繼續推進加入全面與進步跨太平洋夥伴關係協定和 進程，進一步融入區域和世界經濟，努力實現互利共贏。\nA.印太經濟框架\nB.區域全面經濟夥伴關係協定\nC.數字經濟夥伴關係協定*\n135、中共十九大報告指出，必須把維護中央對香港、澳門特別行政區______和保障特別行政區___有機結合起來，確保 “一國兩制” 方針不會變、不動搖，確保 “一國兩制” 實踐不變形、不走樣。\nA.主權、基本權利\nB.全面管治權、高度自治權*\nC.主權、自治權\n136、中國在氣候變化問題上堅持 原則。\nA.互利共贏\nB.共同但有區別的責任*\nC.合作開發\n137、中國的中央政府從哪個朝代開始在西藏地區設立地方機構進行管轄？\nA.唐朝\nB.元朝*\nC.清朝\n138、2022 年 1 月 27 日，國務委員兼外交部長王毅應約同美國國務卿布林肯通電話。王毅表示，當前中美雙方最重要的工作就是把習近平主席同拜登總統去年 11 月視頻會晤達成的重要共識落到實處。習近平主席在會晤中總結中美半個多世紀交往的經驗教訓，明確提出了 、和平共處、合作共贏三原則，為中美關係的健康發展指明了方向。\nA.互不侵犯\nB.相互尊重*\nC.平等互利\n139、2018 年 5 月 1 日，中國與______簽署聯合公報，相互承認並建立大使級外交關係。\nA. 聖多美及普林西比\nB. 多明尼克\nC. 多明尼加*\n140、我國根據 精神，參照有關國際慣例和我國外交實踐，制定了《中華人民共和國外交特權與豁免條例》，並與 1986 年公佈實施。\nA.《維也納外交關係公約》*\nB.《維也納領事關係公約》\nC.《聯合國憲章》\n141、2022 年 2 月 4 日，《中俄關於新時代國際關係和全球可持續發展的聯合聲明》表示，雙方對美國、英國、 建立 “三邊安全夥伴關係” （AUKUS）特別是在核動力潛艇等涉及戰略穩定領域開展合作表示嚴重關切，認為上述行為同保障亞太地區安全與可持續發展的目標相悖，加劇地區軍備競賽危險，構成嚴重核擴散風險。\nA.澳大利亞*\nB.印度\nC.德國\n142、2022 年 2 月 5 日，國家主席習近平在北京冬奧會歡迎宴會發表致辭。習近平表示，奧林匹克運動的目標是實現人的全面發展。要順應時代潮流，堅守和平、發展、 、正義、民主、自由的全人類共同價值，促進不同文明交流互鑒，共同構建人類命運共同體。\nA.公平*\nB.平等\nC.博愛\n143、2022 年 2 月 5 日，國家主席習近平在人民大會堂會見來華出席北京 2022 年冬奧會的聯合國秘書長古特雷斯。古特雷斯表示，習近平主席提出的 ，對推動實現聯合國 2030 年可持續發展目標、解決全球發展不平等不平衡問題具有重要意義。\nA.全球發展倡議*\nB.全球安全倡議\nC.人類命運共同體\n144、中共十九大報告指出，要以______建設為重點，堅持引進來和走出去並重，遵循共商共建共享原則，加強創新能力開放合作，形成陸海內外聯動、東西雙向互濟的開放格局。\nA. “一帶一路” *\nB.經濟\nC.21 世紀海上絲綢之路\n145、2022 年 2 月 28 日，國務委員兼外交部長王毅在 “上海公報” 發表_______周年紀念大會上發表視頻講話。王毅表示，在 “上海公報” 精神指引下，中美關係取得一系列重大進展，中美合作辦成一件又一件有利於世界的大事。\nA.30\nB.40\nC.50*\n146、2022 年 2 月 28 日，國務委員兼外交部長王毅同韓國外長鄭義溶舉行視頻會晤。王毅說，中韓是搬不走的近鄰，也是離不開的夥伴。今年是中韓建交 周年，中韓應秉持和重溫建交初心，共同規劃設計兩國關係未來發展，為兩國人民帶來更多福祉。\nA.30*\nB.40\nC.50\n147、2022 年 2 月 28 日，國務委員兼外交部長王毅在北京以視頻方式出席聯合國人權理事會第 49屆會議高級別會議。王毅表示，中國將堅定不移走順應時代潮流、適合本國國情的人權發展道路，堅持以人民為中心的人權理念，不斷發展全過程人民民主，促進全體人民 ，在更高水準保障中國人民的人權。\nA.共同奮鬥\nB.共同發展\nC.共同富裕*\n148、印度與巴基斯坦持續紛爭的核心問題是：_____。\nA. 喀什米爾問題*\nB. 反恐問題\nC. 防止核擴散問題\n149、中共十九大報告呼籲，各國人民同心協力，構建_____，建設持久和平、普遍安全、共同繁榮、開放包容、清潔美麗的世界。\nA.人類命運共同體*\nB.新型大國關係\nC.大國外交\n150、2022 年 3 月 5 日，國務委員兼外交部長王毅應約同美國國務卿布林肯通電話。王毅表示，我們也鼓勵美國、北約、歐盟與俄羅斯開展平等對話，直面多年來積累的矛盾和問題，重視北約連續東擴對俄安全環境造成的負面影響，按照 原則，尋求構建均衡、有效、可持續的歐洲安全機制。\nA.和平共處五項\nB.共同、綜合、合作、可持續\nC.安全不可分割*\n151、2022 年 3 月 7 日，國務委員兼外交部長王毅在兩會記者會上談及中美關係。王毅說，展望未來，雙方應當重拾融冰初心，重整行裝出發，用相互尊重、 、合作共贏的 “三原則” 替代競爭、合作、對抗的 “三分法” ，推動美國對華政策重回理性務實的正軌，推動中美關係重回健康穩定的正道。\nA.和平共處*\nB.和諧共生\nC.和衷共濟\n152、中國和巴基斯坦的關係是 。\nA.全面戰略合作夥伴關係\nB.建設性戰略夥伴關係\nC.全天候戰略合作夥伴關係*\n153、2022 年 3 月 7 日，國務委員兼外交部長王毅在兩會記者會上闡述對美國 “印太戰略” 的看法。王毅表示，美國的“__________”正在成為集團政治的代名詞。美方打著促進地區合作的旗號，玩弄的卻是地緣博弈的把戲；高喊要回歸多邊主義，實際上卻在搞封閉排他的 “俱樂部” ；聲稱要維護國際規則，背地裡卻試圖另搞一套自己的 “幫規” 。\nA.印太戰略*\nB.五眼聯盟\nC.四邊機制\n154、以下哪一項不是新中國在處理邊界問題時的原則：__________。\nA. 堅持和平外交\nB. 採取和平談判與軍事震懾相結合的方式*\nC. 在最終解決問題以前，維持現狀，不以武力改變現狀\n155、2011 年，西亞北非局勢動盪後，中國政府圓滿完成從動盪地區撤離中國公民的行動。從______撤出 35860 名中國公民，是新中國成立以來最大規模一次有組織撤離海外中國人員的行動。\nA.埃及\nB.利比亞*\nC.敘利亞\n156、在利比亞撤僑行動中，中國履行國際人道主義義務，在力所能及的情況下幫助 12 個國家撤出了約 名外籍公民。\nA.1200\nB.1800\nC.2100*\n157、2011 年 7 月，在印尼巴厘島舉行了落實《南海各方行為宣言》高官會。《南海各方行為宣言》是 2002 年由中國和 國家簽署的。\nA.東盟*\nB.歐盟\nC.非盟\n158、首個會址設在中國的非官方區域性合作組織是 ，於 2001 年成立。\nA.博鰲亞洲論壇*\nB.上海合作組織\nC.金磚國家會議\n159、 是第一個在中國境內宣佈成立、第一個以中國城市命名的國際組織，旨在維護中亞地區的和平、穩定與安全。\nA.國際紅十字會香港分會\nB.上海合作組織*\nC.博鰲亞洲論壇\n160、2022 年 3 月 8 日，國家主席習近平在北京同法國總統馬克龍、德國總理朔爾茨舉行視頻峰會。習近平強調，中方支持法德兩國從歐洲自身利益出發，為歐洲持久安全著想，堅持戰略自主，推動構建 的歐洲安全框架。\nA.均衡、有效、可持續*\nB.共同、綜合、合作、可持續\nC.和平、增長、改革、文明\n161、達沃斯論壇，又稱世界經濟論壇，是以研究和探討世界經濟領域存在的問題、促進國際經濟合作與交流為宗旨的非官方國際性機構，在國際上擁有廣泛的影響力。第一屆達沃斯論壇於 1971年在 召開。\nA.瑞士*\nB.法國\nC.西班牙\n162、世界經濟論壇領軍者年會，又稱 “夏季達沃斯論壇” ，自 2007 年開始每年在中國舉辦一屆，沒有舉辦過的城市是 。\nA.大連\nB.天津\nC.青島*\n163、2022 年 3 月 7 日，國務委員兼外交部長王毅在兩會記者會上就新興市場和發展中國家在全球治理中發揮的作用回答記者提問。王毅表示，今年中國、泰國和 將分別主辦金磚國家領導人會晤、亞太經合組織領導人非正式會議、二十國集團領導人峰會，全球治理進入 “亞洲時間” 。\nA.越南\nB.印度\nC.印尼*\n164、2011 年 9 月 27 日，中日韓三國合作秘書處正式成立，標誌著三國合作邁入了一個新的階段。請問，三國合作秘書處定址於 。\nA.韓國首爾*\nB.日本東京\nC.中國北京\n165、2022 年 3 月 14 日，中央外事工作委員會辦公室主任楊潔篪同美國總統國家安全事務助理沙利文在義大利羅馬舉行會晤。楊潔篪強調， 是中美建立外交關係的前提，也是中美關係的政治基礎。\nA.一中原則*\nB.和平共處五項原則\nC.三個聯合公報\n166、2022 年 3 月 18 日晚，國家主席習近平應約同美國總統拜登視頻通話。習近平表示， 問題如果處理不好，將會對兩國關係造成顛覆性影響。希望美方予以足夠重視。\nA.新疆\nB.台灣*\nC.西藏\n167、2022 年 3 月 25 日，國家主席習近平同英國首相約翰遜通電話。習近平指出，今年是中英建立大使級外交關係 50 周年。兩國貿易額從 3 億美元增加到千億美元，雙向投資存量從近乎為零上升到 500 億美元。英資企業積極參與中國改革開放。______成為世界最大的人民幣離岸交易中心。\nA.牛津\nB.曼徹斯特\nC.倫敦*\n168、2022 年 3 月 25 日，國務委員兼外交部長王毅在對印度進行工作訪問期間，在新德里會見印度國家安全顧問多瓦爾。王毅表示，要以長遠眼光看待雙方關係，堅持兩國領導人 “中印互不構成威脅，互為發展機遇” 的戰略判斷，把 問題上的分歧擺在雙邊關係適當位置。\nA.邊界*\nB.經貿\nC.政治\n169、2022 年 3 月 30 日，國務院總理李克強致電安東尼奧·科斯塔，祝賀他連任葡萄牙共和國總理。李克強在賀電中表示，中葡作為彼此信任的夥伴和國際社會負責任的成員，應進一步鞏固互信、拓展合作，促進中葡、中歐 關係發展，為中葡兩國以及世界各國人民的共同福祉積極貢獻力量。\nA.戰略協作夥伴\nB.全面戰略夥伴*\nC.創新戰略夥伴\n170、為進一步加強中國與非洲國家在新形勢下的友好合作，共同應對經濟全球化挑戰，謀求共同發展，在中非雙方共同倡議下，中非合作論壇於_________正式成立。\nA.2000 年*\nB.2001 年\nC.2002 年\n171、2022 年 3 月 31 日，國務委員兼外交部長王毅在安徽屯溪主持召開第三次阿富汗鄰國外長會和阿富汗鄰國與阿臨時政府首次外長對話會。王毅在新聞發佈會上表示，我們堅定奉行_________周邊外交方針，警惕美國借 “印太戰略” 在本地區引入集團對抗禍水，加快促進區域一體化合作，守護本地區得來不易的發展勢頭。\nA.親誠惠容*\nB.真實親誠\nC.合作共贏\n172、2022年3月31日， “阿富汗鄰國＋阿富汗” 外長對話在中國安徽舉行。與會各方強調， 倉促撤離使阿當前面臨極大困難，敦促其立即解除對阿海外資產的凍結、解除對阿無理制裁，希望國際社會向阿提供更多支持和幫助。\nA.法國\nB.英國\nC.美國*\n173、澳門特區行政長官為外國領導人訪澳舉行歡迎活動時，懸掛旗的順序（面向觀眾）是怎樣的。\nA.區旗在右，來訪國國旗在中，中國國旗在左。\nB.來訪國國旗在右，區旗在中，中國國旗在左。\nC.來訪國國旗在右，中國國旗在中，區旗在左。*\n174、鄭觀應是中國近代史上改良主義的傑出代表。他憂國憂民，竭力拯救中國的思想，集中體現在他在澳門定居後所編寫的_______一書中。\nA.《喻世明言》\nB.《警世通言》\nC.《盛世危言》*\n175、2022 年 4 月 1 日下午，國務院總理李克強在人民大會堂同歐洲理事會主席米歇爾、歐盟委員會主席馮德萊恩共同主持第二十三次中國－歐盟領導人會晤。李克強強調，當前形勢下， 仍然是中歐關係的主導面，互利共贏仍然是中歐合作的主基調。\nA.對話合作*\nB.健康競爭\nC.有限合作\n176、________是中國南海中沙群島中唯一露出水面的島礁，是由中國最早發現、命名並列入中國版圖實施主權管轄的。\nA、中業島\nB、黃岩島*\nC、太平島\n177、2022 年 4 月 10 日，國務院總理李克強以視頻方式出席中國－葡語國家經貿合作論壇部長級特別會議開幕式並致辭。李克強表示，中國願繼續同葡語國家加強疫苗、藥物以及衛生領域合作，在澳門設立 ，共同推動完善全球衛生治理體系。\nA.中國與葡語國家商貿合作服務平台\nB.世界旅遊休閒中心\nC.中國－葡語國家防疫交流中心*\n178、以下關於釣魚島的表述中，不正確的一項是________：\nA.1785 年，當時日本著名的海防論者林子平所繪《三國通覽圖說》一書中，已經在地圖上明確標明釣魚島是中國的領土。\nB.日本人從 1895 年開始對釣魚島進行正式管轄。*\nC.1971 年日美簽訂 “歸還沖繩協定” 時，釣魚島也被劃入 “歸還區域” 。\n179、1844 年美國用戰爭恫嚇和外交訛詐在澳門的望廈村強迫清政府簽訂了_____，又稱《望廈條約》。\nA.中美《五口通商章程》*\nB.中美《海關徵稅規則》\nC.中美《領事裁判條約》\n180、1887 年 12 月，葡萄牙政府強迫清政府簽訂________，宣佈中國 “允准葡國永駐管理澳門及屬澳之地” ，等於承認了葡萄牙對澳門的管治權。\nA.《中葡天津條約》\nB.《中葡和好通商條約》*\nC.《黃埔條約》\n181、2022 年 4 月 21 日上午，博鰲亞洲論壇 2022 年年會開幕式在海南博鰲舉行，國家主席習近平以視頻方式發表主旨演講，首次提出 。\nA.全人類共同價值\nB.全球安全倡議*\nC.全球發展倡議\n182、2022 年 5 月 6 日，國務委員兼外交部長王毅同印尼對華合作牽頭人、統籌部長盧胡特舉行視頻會晤。王毅指出，美國啟動 “五眼聯盟” ，實質是鼓吹擴散陳舊的冷戰思維；建立 “四邊機制” ，實質是在本地區製造新的集團對立；推進美英澳三邊安全夥伴關係，實質是在本地區挑動 。\nA.民族矛盾\nB.宗教矛盾\nC.軍備競賽*\n183、2022 年 5 月 18 日，國務委員兼外交部長王毅同日本外相林芳正舉行視頻會晤。王毅表示，________是雙邊關係 “壓艙石” 和 “推進器” 。中國加快構建雙循環新發展格局將為日本及世界提供更多機遇。雙方應深挖合作潛力，在數字經濟、綠色低碳、氣變治理等領域加強協調合作，實現更高水平互惠共贏。\nA.高層互訪\nB.經貿合作*\nC.人文交流\n184、2022 年 5 月 18 日，國家主席習近平在慶祝中國國際貿易促進委員會建會 70 周年大會暨全球貿易投資促進峰會上發表視頻致辭。習近平指出，要堅持真正的多邊主義，踐行共商共建共享的全球治理觀，動員全球資源，應對全球挑戰，促進全球發展。要堅持對話而不對抗、拆牆而不築牆、融合而不脫鉤、包容而不排他，以 為理念引領全球治理體系變革。\nA.公平正義*\nB.公道正派\nC.合作共贏\n185、亞洲基礎設施投資銀行是首個由中國倡議設立的多邊金融機構，總部設在________，法定資本 1000 億美元。\nA.北京*\nB.首爾\nC.曼谷\n186、2022 年 5 月 19 日晚，國務委員兼外交部長王毅在北京主持金磚國家同新興市場和發展中國家外長視頻對話會。王毅指出，面對前所未有的變局亂局， 是新興市場和發展中國家安身立命的保障。\nA.單邊主義\nB.多邊主義*\nC.合作共贏\n187、聯合國安理會五個常任理事國是_________。\nA.中國、美國、俄羅斯、英國、法國*\nB.中國、美國、俄羅斯、法國、印度\nC.中國、美國、印度、巴西、英國\n188、2022 年 5 月 19 日，金磚國家政黨、智庫和民間社會組織論壇以視頻方式在京開幕。中共中央總書記、國家主席習近平向論壇致賀信。習近平指出，中國願同包括金磚國家在內的世界各國一道，加快落實聯合國 2030 年可持續發展議程，穩步推進全球發展倡議落地落實，共同構建 。\nA.人類衛生健康共同體\nB.人類命運共同體\nC.全球發展共同體*\n189、 是世界上唯一持續制定和實施四期國家人權行動計劃的主要大國。\nA.中國*\nB.英國\nC.美國\n190、國際法院於 1946 年成立，是唯一具有一般管轄權的普遍性國際法院，系聯合國六大機構之一。新中國成立來，先後有三位中國人擔任國際法院法官。以下_________沒有擔任過國際法院法官一職。\nA.梅汝璈*\nB.倪征燠\nC.薛捍勤\n191、_________的 “上海精神” 是上海合作組織的靈魂，是各成員國彼此關係行為的準則與合作原則。\nA. “共商共建共享”\nB. “互信、互利、平等、協商，尊重多樣文明，謀求共同發展” *\nC. “團結互信、安危共擔、互利共贏、包容互鑒”\n192、2022 年 5 月 25 日，國家主席習近平在北京以視頻方式會見聯合國人權事務高級專員巴切萊特。習近平指出，對於發展中國家來說， 是首要人權。\nA.生存權、發展權*\nB.自由權\nC.財產權\n193、中國政府於 年簽署《經濟、社會及文化權利國際公約》。\nA.1978\nB.1997*\nC.2001\n194、中國是 國際公約的保存國。\nA.《國際竹藤組織成立協定》*\nB.《聯合國海洋法公約》\nC.《煙草控制框架公約》\n195、《聯合國海洋法公約》於 1994 年 11 月 16 日生效，對當前全球領海主權爭端、海上天然資源管理、污染處理等具有重要的指導和裁決作用。以下關於公約表述正確的一項是 。\nA.公約確立了公海航行船舶由聯合國管轄的原則\nB.中國未接受國際海洋法法庭的管轄*\nC.美國是公約成員國\n196、各國外交代表在駐在國的禮賓順序是按 原則排列。\nA.外交代表的職務級別\nB.外交代表遞交國書的日期*\nC.外交代表所派遣國家的順序\n197、下列關於新疆說法錯誤的是_______________。\nA.涉疆問題不是人權、民族、宗教問題，而是反暴恐反分裂問題。\nB.歷史上，維吾爾族先民受突厥人奴役，兩者是被奴役和奴役的關係。\nC.伊斯蘭教是維吾爾族天生信仰且唯一信仰的宗教。*\n198、2022 年 5 月 30 日，國家主席習近平向第二次中國—太平洋島國外長會發表書面致辭，指出近年來中國同太平洋島國 的全面戰略夥伴關係不斷向前發展，取得豐碩成果，成為南南合作、互利共贏的典範。\nA.面向二十一世紀\nB.平等信任、相互支持、共同繁榮、世代友好\nC.相互尊重、共同發展*\n199、中國支持維護國際核不擴散體系，維護中東地區的和平與穩定，主張通過 解決伊朗核問題。\nA.外交談判和平*\nB.經濟制裁\nC.軍事封鎖\n200、國際法院法官經 產生。\nA.聯合國安理會 5 個常任理事國一致推薦\nB.各國政府推薦\nC.聯合國大會和安理會選舉*\n201、中國與東南亞國家山水相接，關係十分緊密。流經東南亞許多國家的湄公河在中國境內稱為 。\nA.鴨綠江\nB.瀾滄江*\nC.金沙江\n202、2005 年 12 月，中國在非洲開辦的首家孔子學院舉行揭幕儀式。該學院位於_________。\nA.肯尼亞內羅畢*\nB.埃及開羅\nC.南非約翰尼斯堡\n203、2022 年 6 月 1 日，國務委員兼外交部長王毅通過視頻方式向中俄智庫高端論壇發表致辭。王毅表示，當前，全球性系統性風險不斷積聚，全球治理體系面臨空前挑戰。面對這一關乎人類命運的重大課題，各國應秉持踐行弘揚 、開放包容的民主觀，秉持平衡協調、普惠共贏的發展觀，堅持共同、綜合、合作、可持續的安全觀，踐行平等尊重、團結合作的秩序觀。\nA.人民至上*\nB.自由平等\nC.生命至上\n204、與中國陸地接壤的共有 個國家。\nA.13\nB.14*\nC.15\n205、2022 年 6 月 23 日晚，國家主席習近平在北京以視頻方式主持金磚國家領導人第十四次會晤。習近平在講話中指出，前不久，我提出全球安全倡議，宣導堅持共同、綜合、合作、可持續的安全觀，立足人類是不可分割的 ，走出一條對話而不對抗、結伴而不結盟、共贏而非零和的新型安全之路。\nA.安全共同體*\nB.命運共同體\nC.發展共同體\n206、2009 年 10 月，全國人大常委會通過《中華人民共和國駐外外交人員法》。以下說法不正確的是 。\nA.根據該法，外交職務分為：特命全權大使、副大使、代表、副代表、公使、參贊、一等秘書、二等秘書、三等秘書、隨員。*\nB.根據該法，特命全權大使是中華人民共和國在駐在國的代表。\nC.根據該法，維護中國公民和法人在國外的正當權益是駐外外交人員的法定職責。\n207、2022 年 6 月 8 日，第九屆美洲峰會開幕式在美國洛杉磯舉行。此前，美國務院以所謂 “民主問題” 為由，拒絕邀請______、尼加拉瓜和委內瑞拉的領導人出席美洲峰會。拉美地區多國對此表示強烈不滿，墨西哥總統洛佩斯宣佈抵制，危地馬拉、洪都拉斯和薩爾瓦多等國僅派低級別代表團參會。\nA.智利\nB.古巴*\nC.巴西\n208、聯合國於 1961 年初在國際法委員會草擬的關於外交往來和豁免公約草案的基礎上通過《維也納外交關係公約》，對 作了全面、具體的規定。\nA.外交特權\nB.外交關係制度*\nC.外交豁免\n209、常駐外交使節制度的出現最早是在 。\nA.古希臘\nB.古羅馬\nC.義大利*\n210、 “國事訪問” 是指 。\nA. 一國政府首腦接受另一國政府首腦的邀請，對該國進行正式訪問。\nB. 一國外交部長接受另一國外交部長的邀請，對該國進行正式訪問。\nC. 一國國家元首接受另一國國家元首的邀請，對該國進行正式訪問。*\n211、歡迎儀式上鳴放禮炮是表示對來訪國的友好和尊重，禮炮的響數根據來訪人身份而定。政府首腦訪問時鳴放禮炮的響數是 響。\nA.21\nB.19*\nC.17\n212、在聯合國，外交代表的位次排列原則是 。\nA.國家字母順序*\nB.代表到任順序\nC.代表級別順序\n213、每個國家都有代表本國的動物標誌。以下 是錯誤的。\nA.公牛是西班牙的代表\nB.白頭鷹是美國的代表\nC.知更鳥是德國的代表*\n214、西餐中，紅白葡萄酒配餐的基本原則是 。\nA.紅酒配紅肉，白酒配白肉*\nB.紅酒配白肉，白酒配紅肉\nC.紅酒配紅肉，白酒配紅肉\n215、大使正式就任的標誌是 。\nA.派遣國元首向其簽發派遣國書\nB.大使向接受國元首遞交國書*\nC.大使抵達接受國\n216、無任所大使是外交使節的一種，又稱 大使。\nA.名譽\nB.友誼\nC.巡迴*\n217、常駐外交代表機構有不同的級別，以下不屬於常駐外交代表機構的是 。\nA.特使辦公室*\nB.大使館\nC.公使館\n218、______有權在其乘坐的汽車上懸掛本國國旗。\nA.參贊\nB.一等秘書\nC.大使*\n219、______是俄羅斯特有的迎接貴客的禮節。\nA.給客人獻哈達\nB.給客人獻鹽和麵包*\nC.給客人獻水\n220、法文縮寫：R. S. V. P. 是什麼意思 。\nA.恭候大駕光臨\nB.敬請賜覆*\nC.若因故缺席，敬請告知\n221、一國公民因政治原因逃亡他國，要求准予居留，被要求國接受上述逃亡者的要求，不予引渡，准予居留，就是給予 庇護。\nA.政治*\nB.外交\nC.人生\n222、和平解決國際爭端的司法方式是 。\nA.談判\nB.斡旋\nC.仲裁*\n223、聯合國教科文組織總部所在地是 。\nA.德國柏林\nB.法國巴黎*\nC.奧地利維也納\n224、聯合國教科文組織的英文縮寫是 。\nA.UNESCO*\nB.UNHRC\nC.UNDP\n225、國際民航組織 1944 年成立，總部設在加拿大的 。\nA.多倫多\nB.渥太華\nC.蒙特利爾*\n226、禁止化學武器組織根據《禁止生物化學武器公約》成立，總部設於 。\nA.荷蘭海牙*\nB.美國紐約\nC.瑞士日內瓦\n227、國際原子能機構是一個專門致力於 的國際機構。\nA. 和平利用原子能*\nB. 推廣利用原子能\nC. 禁止利用原子能\n228、《全面禁止核子試驗條約》於 年 9 月 10 日召開的聯合國大會獲得通過。\nA.1996*\nB.2001\nC.2006\n229、裁軍談判會議是世界上唯一的多邊裁軍談判機構，在推動國際軍控、裁軍和防擴散進程方面具有不可替代的作用。該會議每年三次在 召開。\nA.紐約\nB.維也納\nC.日內瓦*\n230、中國共產黨在與各國政黨交往中，遵循 “獨立自主、_________、互相尊重、互不干涉內部事務” 四項基本原則。\nA. 完全平等*\nB. 平等互利\nC. 合作共贏\n231、 年 1 月 1 日，歐元正式問世。\nA.1999*\nB.2000\nC.2008\n232、歐元的最初宣導者是擔任過盧森堡首相的 。\nA.維爾納*\nB.讓·莫納\nC.舒曼\n233、伊斯蘭教的三大傳統節日不包括 。\nA.開齋節\nB.盂蘭盆節*\nC.古爾邦節\n234、以下不屬於發展中國家組織的是 。\nA.亞太經合組織*\nB.阿拉伯國家聯盟\nC.里約集團\n235、當今世界一體化程度最高的區域經濟組織是 。\nA.亞太經合組織\nB.歐洲聯盟*\nC.非洲統一組織\n236、2022 年 6 月 13 日，中央外事工作委員會辦公室主任楊潔篪同美國總統國家安全事務助理沙利文在盧森堡舉行會晤。楊表示，美方應端正對華戰略認知，作出正確抉擇，把拜登總統的 “四不一無意” 表態轉化為實際行動。 “四不一無意” 不包括 。\nA.不尋求同中國打 “新冷戰”\nB.不尋求通過強化同盟關係反對中國\nC.不干涉中國內政*\n237、世界第一個把發達國家和發展中國家聯繫在一起的區域經濟集團是 。\nA.歐洲經濟共同體\nB.非洲統一組織\nC.北美自由貿易區*\n238、下面不屬於石油輸出國組織（OPEC）的國家是 。\nA.阿聯\nB.委內瑞拉\nC.俄羅斯*\n239、世界銀行的前身是 。\nA.國際貿易組織\nB.國際復興開發銀行*\nC.國際貨幣基金組織\n240、2022 年 6 月 15 日，中共中央政治局委員、中央外事工作委員會辦公室主任楊潔篪在北京以視頻方式主持第十二次金磚國家安全事務高級代表會議，強調金磚國家始終秉持 “開放、 、合作、共贏” 的金磚精神，堅定維護廣大發展中國家共同利益，將遵照五國領導人政治指引，為即將舉行的金磚國家領導人第十四次會晤做好各項準備。\nA.平等\nB.協調\nC.包容*\n241、2017 年 10 月底，澳門被聯合國教科文組織評為________。這一成功，也是繼 “澳門歷史城區” 被聯合國教科文組織列入《世界遺產名錄》、 “清代澳門地方衙門檔案（一六九三—一八八六）” 獲列《世界記憶名錄》後，為澳門增添的又一張亮麗的國際名片。\nA.美食之城\nB.創意城市美食之都*\nC.創意美食之都\n242、中國處理朝鮮問題堅持的三個原則是________。\nA、堅持半島無核化，堅持維護半島和平，堅持對話解決問題*\nB、堅持和平談判，堅持半島無核化，堅持半島地區發展\nC、堅持半島無核化，堅持對話解決問題，堅持安理會主導\n243、2014 年 3 月，中國國家主席習近平歷史性訪問歐盟總部，同歐盟領導人就打造中歐________四大夥伴關係達成重要共識，進一步豐富了中歐全面戰略夥伴關係的內涵，為雙方關係發展指明了戰略方向。\nA.和平、增長、改革、文明*\nB.和平、合作、共贏、文明\nC.和平、增長、改革、共贏\n244、據目前的考古發現，距今 年前，我國古代的先民就在澳門一帶居住、活動。\nA.6000 *\nB.5000\nC.2000\n245、澳門在 2200 多年前就正式繪入中國版圖，在秦朝時澳門屬 管轄。\nA.桂林\nB.南海*\nC.象郡\n246、16、17 世紀以澳門為貿易樞紐的 “海上絲綢之路” ，為何被稱為 “絲銀之路” ，是因為 。\nA.絲綢和白銀是貿易的主要物品*\nB.貿易利潤驚人\nC.貿易航線狹窄\n247、1614 年，明朝政府正式宣佈允許葡萄牙人居留澳門，葡萄牙人還獲得了一系列權利。_______權利他們當時並未獲得。\nA.主權*\nB.自治權\nC.貿易權\n248、針對租居澳門的葡萄牙人，明朝政府採取的方針是 。\nA.華夷分治\nB.盡行驅逐\nC.建城設官而縣治之*\n249、 年，澳門出版了世界上第一本英漢詞典：《華英字典》。\nA.1815*\nB.1816\nC.1817\n250、1839 年， 作為欽差大臣和兩廣總督鄧廷楨一起入澳禁煙。\nA.林則徐*\nB.張之洞\nC.李鴻章\n251、1839 年，林則徐在廣東虎門銷煙後，巡視澳門並在澳門的 接見了當時的澳葡官員，“宣佈恩威，申明禁令” 。\nA.媽閣廟\nB.觀音廟\nC.蓮峰廟*\n252、十九世紀末，康有為、梁啟超在澳門創辦的報紙是 。\nA.《時務報》\nB.《知新報》*\nC.《大公報》\n253、由於清朝政府的昏庸腐敗、軟弱無能， 1845 年，葡萄牙國王公然宣佈開放澳門為 。\nA. “自由港” *\nB. “租借地”\nC. “領土”\n254、《望廈條約》於 1844 年 7 月 3 日在澳門望廈村簽訂，是近現代中國與_______簽訂的第一個不平等條約。\nA.美國*\nB.英國\nC.葡萄牙\n255、首個在澳門設立秘書處的政府間國際組織是________：\nA.世界氣象組織\nB.颱風委員會*\nC.世界博彩研究協會\n256、中國積極踐行________的全球治理觀，支援發展中國家在全球政治、經濟、安全事務中獲得更大發言權。\nA.共商共建共享*\nB.共商共建共用\nC.共商共用共享\n257、1892 年， 抵達澳門任鏡湖醫院首席醫師，開創了鏡湖醫院西醫行醫的先河。\nA.孫中山*\nB.楊鶴齡\nC.陳少白\n258、抗日戰爭爆發後，澳門同胞成立各種 “救災會” ，其目的是 。\nA.救濟災民\nB.義演\nC.支援抗戰*\n259、為加強澳門與葡語系國家的體育交流， 年澳門舉辦了第一屆葡語系奧林匹克委員會總會運動會。\nA.2003\nB.2006*\nC.2008\n260、 年後，葡萄牙人開始公開趕走清朝的駐澳官員。\nA.1849 *\nB.1335\nC.1553\n261、1844 年 10 月 24 日，清政府派兩廣總督耆英與法國特使兼全權公使拉萼尼在法國軍艦 “阿基米德” 號上簽訂了《黃埔條約》，1845 年 8 月 25 日在_______交換批准。\nA.澳門*\nB.廣州\nC.香港\n262、1887 年 12 月，葡萄牙政府強迫清政府簽訂_______，宣佈中國 “允准葡國永駐管理澳門及屬澳之地” ，等於承認了葡萄牙對澳門的管治權。\nA.《中葡天津條約》\nB.《中葡和好通商條約》*\nC.《黃埔條約》\n263、中國常駐聯合國代表黃華於_______年 3 月致函聯合國非殖民化特委會主席，反對將香港和澳門列入 “反殖宣言” 中適用的殖民地地區名單之內。\nA.1976\nB.1982\nC.1972*\n264、中葡雙方經過_______輪談判，最終就《中葡聯合聲明》文本達成一致。\nA.五\nB.六\nC.四*\n265、《中華人民共和國政府和葡萄牙共和國政府關於澳門問題的聯合聲明》（《中葡聯合聲明》）的生效標誌著澳門問題的順利解決，澳門自此進入主權交接的過渡時期。《中葡聯合聲明》的生效時間是_______。\nA.1987 年 4 月 13 日\nB.1988 年 1 月 15 日*\nC.1999 年 12 月 20 日\n266、_______，《中華人民共和國澳門特別行政區基本法》公佈。\nA.1988 年 4 月 13 日\nB.1993 年 3 月 31 日*\nC.1995 年 3 月 31 日\n267、澳門特別行政區基本法第一條的內容是_______。\nA.澳門特別行政區是中華人民共和國不可分離的部分*\nB.澳門特別行政區以法律保護私有財產權\nC.澳門特別行政區依法保障澳門居民和其他人的權利和自由\n268、澳門特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於_______。\nA.中央人民政府*\nB.全國人民代表大會\nC.全國人民代表大會常務委員會\n269、澳門特別行政區的高度自治權由 授予。\nA.全國人民代表大會*\nB.國務院\nC.國家主席\n270、澳門特別行政區行政長官在當地通過選舉或協商產生，由_______任命。\nA.全國人民代表大會\nB.全國人民代表大會常務委員會\nC.中央人民政府*\n271、澳門特別行政區基本法規定， 澳門特別行政區不實行社會主義的制度和政策，保持原有的資本主義制度和生活方式_______年不變。\nA.50*\nB.100\nC.300\n272、澳門特別行政區的行政機關、立法機關和司法機關，除使用中文外，還可使用 。\nA.英文\nB.漢語\nC.葡文*\n273、根據澳門基本法的規定， 澳門特別行政區的外交事務與國防事務由 負責管理。\nA.澳門特別行政區政府\nB.中央人民政府*\nC.中華人民共和國外交部駐澳門特別行政區特派員公署\n274、依據澳門特別行政區基本法，澳門特別行政區享有_________。（1）獨立的外交權（2）行政管理權（3）獨立的防務權（4）獨立的司法權和終審權（5）立法權\nA.（3）（4）（5）\nB.（2）（4）（5）*\nC.（1）（2）（4）（5）\n275、澳門可以 “_______” 的名義參加不以國家為單位參加的國際組織和國際會議。\nA.中國\nB.澳門\nC.中國澳門*\n276、澳門特別行政區行政長官由年滿 40 周歲、在澳門通常居住連續滿_______年並在外國無居留權的澳門特別行政區永久性居民中的中國公民擔任。\nA.三十\nB.二十*\nC.五十\n277、在海外華人的國籍問題上，中國政府歷來主張 。\nA.雙重國籍\nB.僑居在國外的華僑可以自由選擇國籍，在華僑選擇居住國國籍的同時，就自然放棄了中國國籍*\nC.必須保留中國國籍\n278、由澳門特別行政區行政長官提名並須中央人民政府任命的官員是 。（1）經濟財政司長 （2）審計長 （3）廉政專員 （4）檢察長 （5）立法會主席\nA.（1）（2）（3）（4）（5）\nB.（1）（3）（4）（5）\nC.（1）（2）（3）（4）*\n279、根據《中華人民共和國澳門特別行政區基本法》，以下關於中央和澳門特區表述不正確的一項是______。\nA.外交部在澳門設立特派員公署處理外交事務\nB.中央人民政府授權澳門特區依照《基本法》自行處理有關的對外事務\nC.澳門特區享有獨立的司法權和終審權，特區法院對國防、外交等國家行為有管轄權*\n280、中央人民政府嚴格根據《中華人民共和國澳門特別行政區基本法》和 方針處理涉及澳門特別行政區的條約和法律服務，為澳門特別行政區在有關領域參與國際合作、保持對外交往提供支援。\nA. “和平共處”\nB. “一國兩制” *\nC. “依法治國”\n281、澳門特別行政區的代表，可作為中華人民共和國政府代表團的_______，參加由中央人民政府進行的與澳門特別行政區直接有關的外交談判。\nA.助手\nB.成員*\nC.助理\n282、聯合國安全理事會是聯合國中唯一有權對國際和平與安全採取行動的機構，由中國、法國、俄羅斯、英國、美國等 5 個常任理事國和 10 個非常任理事國組成。非常任理事國按_______原則由聯合國大會選舉產生，任期_______年，不能連選連任。\nA.地區分配，2*\nB.對等分配，3\nC.人口分配，4\n283、我國積極承擔國際責任，是聯合國會費第二大出資國、聯合國維和行動經費第二大出資國，也是安理會五個常任理事國中派出維和人員________的國家。\nA.最多*\nB.第二多\nC.第三多\n284、2018 年 6 月 22 日至 23 日，中央外事工作會議在北京召開，確立了習近平外交思想的指導地位。習近平外交思想以 “十個堅持” 為總體框架和核心要義，以下哪項不是 “十個堅持” 的內容？________\nA.堅持以維護世界和平、促進共同發展為宗旨推動構建人類命運共同體\nB.堅持以實現中華民族偉大復興為使命推進中國特色大國外交\nC.堅持獨立自主和平外交方針、和平共處五項原則*\n285、當前，世界多極化、經濟全球化、社會資訊化、文化多樣化深入發展，國際社會進入格局調整、體系變革的關鍵階段。我國提出了推動構建以________為核心的新型國際關係思想，成為引導 21 世紀國際關係發展的重要理念和新時代中國特色大國外交的重要內容。\nA.相互尊重、霸權主義、零和博弈\nB.相互尊重、公平正義、零和博弈\nC.相互尊重、公平正義、合作共贏*\n286、我國始終將周邊置於外交全域的首要位置，以促進周邊和平、穩定、發展為己任，始終踐行________理念和________周邊外交方針。\nA.親誠惠容；以鄰為善、以鄰為伴*\nB.真實親誠；和平相處\nC.親誠惠容；多元文化共存\n287、中央人民政府授權澳門特區政府依照法律給持有澳門永久性居民身份證的中國公民簽發_______。\nA.中華人民共和國澳門特別行政區護照*\nB.港澳同胞回鄉證\nC.澳門行政區旅遊證件\n288、中國簽證是中國簽證機關頒發給外國公民出入或過境中國的許可證明，分為外交簽證、禮遇簽證、公務簽證和_______四個種類。\nA.普通簽證*\nB.旅遊簽證\nC.過境簽證\n289、 “五通” 是共建 “一帶一路” 倡議的核心內容，以下哪項不是 “五通” 之一？\nA.民心相通\nB.政策溝通\nC.經濟聯通*\n290、《澳門特別行政區基本法》規定，中華人民共和國外交部在澳門設立機構，處理 _______事務。中央人民政府授權澳門特別行政區依照《基本法》自行處理有關的_______事務。\nA. 外交、對外*\nB. 對外、對外\nC. 外交、涉外\n291、澳門在隋朝時屬 管轄。\nA.南海縣*\nB.珠崖縣\nC.長安縣\n292、_______是中國領事官員可以提供的協助。\nA.為遺失旅行證件或無證件回國的中國公民簽發旅行證或回國證明*\nB.為當事人長期保管行李物品\nC.為中國國內有關機關出具的證書或文書辦理公證\n293、領事官員不可以提供的協助是_______。\nA.協助當事人尋找失蹤或久無音訊的親友\nB.在所在國發生重大突發事件時，為當事人撤離危險地區提供諮詢和必要的協助\nC.為當事人在當地謀職*\n294、《中華人民共和國領事特權與豁免條例》由中華人民共和國第七屆全國人民代表大會常務委員會第十六次會議於_______通過，自公佈之日起施行。\nA.1988 年 10 月 1 日\nB.1990 年 10 月 30 日*\nC.1992 年 11 月 10 日\n295、未經中華人民共和國中央政府批准，外國只能在澳門特別行政區設立_______。\nA.領事館\nB.名譽領事館\nC.民間機構*\n296、_______年 1 月 29 日-11 月 6 日，澳門主辦了第_______屆東亞運動會。此次運動會是歷屆東亞運動會中參加國家與地區數量最多的一屆。\nA.2001、三\nB.2005、四*\nC.2009、五\n297、中國與葡萄牙於_______正式建立外交關係。\nA.1974 年 4 月 25 日\nB.1979 年 2 月 8 日*\nC.1986 年 6 月 30 日\n298、以下關於澳門特別行政區與世界貿易組織（World Trade Organization，簡稱 WTO）關係描述不正確的一項是_______。\nA.澳門以 “中國澳門” 名義加入世界貿易組織\nB.澳門以國際自由港身份加入世界貿易組織*\nC.澳門於 1991 年 1 月加入世界貿易組織的前身關貿總協定\n299、外國國家航空器進入澳門特別行政區須經_______許可。\nA.澳門特別行政區行政長官\nB.中央人民政府*\nC.澳門特別行政區政府\n300、2005 年 7 月 15 日，在第_______屆聯合國教科文組織世界遺產委員會會議上，澳門歷史城區正式被列入《世界文化遺產名錄》，成為中國第_______處世界遺產。\nA. 30、31\nB. 29、30\nC. 29、31*"
